<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
	<HEAD>
		<TITLE>Club Junior - Todo el Beisbol y Sofbol Asturiano</TITLE>
		<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
		<LINK href="css/junior.css" type="text/css" rel="stylesheet">
		<LINK href="img/favicon.ico" type="image/x-icon" rel="icon">
		<LINK href="img/favicon.ico" type="image/x-icon" rel="shortcut icon">
		<META content="Club Junior - Todo el Beisbol y Sofbol Asturiano" name="description">
		<META content="Junior, ClubJunior, Club Junior, beisbol, sofbol, baseball, softball, gijon, asturias" name="keywords">
        <META name="Author" content="Rubén Suárez Alvarez">
        <SCRIPT language="JavaScript">
            function doNothing() {}
        </SCRIPT>
	</HEAD>
	<BODY bgcolor="#dfdfdf">
        <TABLE class="content" cellspacing="0" cellpadding="10" align="center" width="778" border="0">
    	<TR>
      		<TD>
        		<DIV class="heading"><IMG alt="Imagen" src="img/guide_small.jpg" border="0" width="15" height="15">&nbsp;Conozca el Beisbol</DIV>
        		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
        		<TR>
        			<TD>
              			<P>
                        EL BEISBOL es un deporte practicado por dos equipos, con nueve jugadores cada uno, 
                        que se alternan sucesivamente en juego ofensivo y defensivo.
                        </P>
                        <P>
                        Los jugadores se pueden sustituir por otros sin que los salientes puedan volver al juego.
                        </P>
                    </TD>
                </TR>
                </TABLE>
            </TD>
        </TR>
    	<TR>
      		<TD>
        		<DIV class="heading">Campo de Juego</DIV>
        		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
        		<TR>
        			<TD>
                        <P>
                        <TABLE align="left" border="0" cellspacing="0" cellpadding="5">
                            <TR>
                                <TD><A class="menulink" href="img/field.jpg" target="_blank"><IMG alt="Imagen" src="img/field_small.jpg" border="1" width="250" height="118"></A></TD>
                            </TR>
                            <TR>
                                <TD class="contentfootnote">Posici&oacute;n de los jugadores.</TD>
                            </TR>
                        </TABLE>
                        Conforme se ve en el gr&aacute;fico, el terreno de juego tiene hierba (parte rallada)
                        y tierra. Suele llamarse &ldquo;cuadro&rdquo; o &ldquo;campo interior&rdquo; 
                        (infield) al cuadro en que est&aacute;n las bases y a la parte de tierra que lo rodea en 
                        su mitad, y &ldquo;campo exterior&rdquo; (outfield) a toda la parte de hierba que hay 
                        atr&aacute;s.
                        </P>
                    </TD>
                </TR>
                </TABLE>
            </TD>
        </TR>
    	<TR>
      		<TD>
        		<DIV class="heading">Situaci&oacute;n de los jugadores en el campo</DIV>
        		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
        		<TR>
        			<TD>
                        <P>
                        El equipo a la defensiva sit&uacute;a a sus nueve jugadores en el campo seg&uacute;n 
                        las siguientes posiciones: 
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                        1) lanzador (pitcher)
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                        2) receptor (catcher)
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                        3) 1&ordf; base (first baseman)
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                        4) 2&ordf; base (second baseman)
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                        5) 3&ordf; base (third baseman)
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                        6) medio (short stop)
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                        7) exterior izquierdo (left fielder)
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                        8) exterior centro (center fielder)
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                        9) exterior derecha (right fielder)
                        </P>
                        <P>
                        El equipo a la ofensiva sit&uacute;a a sus jugadores en el banco y, uno despu&eacute;s 
                        de otro, van coloc&aacute;ndose en la &ldquo;zona del bateador&rdquo; para pegar a la 
                        pelota.
                        </P>
                        <P>
                        Los GUIAS (coachs) son miembros del equipo a la ofensiva, que han de situarse en las 
                        zonas marcadas para ellos, cercanas a las bases 1&ordf; y 3&ordf;, uno en cada una. 
                        Uno de los gu&iacute;as suele ser ayudante del entrenador (manager), y ambos deben 
                        estar uniformados de igual modo que su equipo. Su misi&oacute;n es la de dirigir y 
                        aconsejar al bateador y a los corredores en bases.
                        </P>
                    </TD>
                </TR>
                </TABLE>
            </TD>
        </TR>
    	<TR>
      		<TD>
        		<DIV class="heading">Marcador</DIV>
        		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
        		<TR>
        			<TD>
                        <P>
                        <TABLE align="right" border="0" cellspacing="0" cellpadding="5">
                            <TR>
                                <TD><A class="menulink" href="img/scoreboard.jpg" target="_blank"><IMG alt="Imagen" src="img/scoreboard_small.jpg" border="1" width="200" height="67"></A></TD>
                            </TR>
                            <TR>
                                <TD class="contentfootnote">Marcador.</TD>
                            </TR>
                        </TABLE>
                        La DURACION DE UN PARTIDO de beisbol no tiene tiempo limitado. Se juega a NUEVE entradas,
                        teniendo cada entrada dos partes en las que cada equipo juega una vez a la ofensiva y 
                        otra a la defensiva.
                        </P>
                        <P>Lo que en otros deportes se denominan goles, tantos, puntos, etc., en el beisbol se 
                        llaman &ldquo;carreras&rdquo;.
                        </P>
                        <P>Estas carreras las marcan solamente los jugadores a la ofensiva, cuando uno de ellos,
                        por el efecto de su batazo o ayudado por el de sus compa&ntilde;eros, ha recorrido las 
                        tres bases, sin ser eliminado, y ha llegado a la base-meta (home) de donde sali&oacute;.
                        </P>Las carreras se van anotando en el marcador por entradas, seg&uacute;n las vaya 
                        produciendo cada equipo, y al final se suman d&aacute;ndose un vencedor, conforme el 
                        gr&aacute;fico. 
                        <P>Al no aceptarse el empate en el beisbol, de haberlo se jugar&aacute;n tantas entradas 
                        extras como sean necesarias para proclamar un vencedor. 
                        </P>
                    </TD>
                </TR>
                </TABLE>
            </TD>
        </TR>
    	<TR>
      		<TD>
        		<DIV class="heading">Equipo a la defensiva</DIV>
        		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
        		<TR>
        			<TD>
                        <P>
                        Los jugadores del equipo a la defensiva se sit&uacute;an en el campo aproximadamente en 
                        la forma indicada en el gr&aacute;fico anteriormente. El lanzador y el receptor son los 
                        &uacute;nicos jugadores que tienen sitio fijo en algunos momentos de su actuaci&oacute;n.
                        </P>
                        <P>Los jugadores a la defensiva se distinguen del siguiente modo: LANZADOR, RECEPTOR, 
                        JUGADORES DEL CUADRO y EXTERIORES.
                        </P>
                        <SPAN class="contentemphasize">LANZADOR.</SPAN> Es un jugador clave en el equipo y tiene que lanzar la pelota hacia su 
                        receptor de forma que, pasando por una zona comprendida entre las axilas y las rodillas 
                        del bateador (jugador contrario que act&uacute;a a la ofensiva), y por encima de la 
                        base-meta (home), el bateador no la pegue y si lo intenta, no la d&eacute;. Este 
                        lanzamiento se denomina BOLA BUENA (strike) para el lanzador.
                        </P>
                        <P>
                        <TABLE align="left" border="0" cellspacing="0" cellpadding="5">
                            <TR>
                                <TD><A class="menulink" href="img/strike.jpg" target="_blank"><IMG alt="Imagen" src="img/strike_small.jpg" border="1" width="98" height="150"></A></TD>
                            </TR>
                            <TR>
                                <TD class="contentfootnote">Zona de Strike.</TD>
                            </TR>
                        </TABLE>
                        CLASES DE BOLAS BUENAS (STRIKES). Son tres las clases de &ldquo;strikes&rdquo;: 
                        &ldquo;strike&rdquo; no bateado, &ldquo;strike&rdquo; bateado y &ldquo;strike&rdquo; 
                        fallado.
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                        ES &ldquo;STRIKE&rdquo; NO BATEADO el lanzamiento que el &aacute;rbitro juzga ha pasado 
                        por la zona reglamentaria y el bateador decide no darle.
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                        ES &ldquo;STRIKE&rdquo; BATEADO el lanzameinto al que el bateador pega, enviando la 
                        bola fuera de la l&iacute;neas de banda.   
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                        ES &ldquo;STRIKE&rdquo; FALLADO un lanzamiento cualquiera que el bateador intenta dar, 
                        pero no lo consigue. 
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                        Todo otro lanzamiento que no se juzgue &ldquo;strike&rdquo; por el &aacute;rbitro se 
                        denomina BOLA MALA. 
                        </P>
                        <P>TRES BOLAS BUENAS (STRIKES) lanzadas seguidas o alternas, eliminan al bateador. 
                        </P>
                        <P>CUATRO BOLAS MALAS lanzadas seguidas o alternas, antes que tres bolas buenas, dan 
                        derecho al bateador a ocupar la 1&ordf; base sin riesgo alguno. 
                        </P>
                        <P>
                        <SPAN class="contentemphasize">JUGADORES DEL CUADRO (Infielders).</SPAN> Dentro de los jugadores a la defensiva 
                        est&aacute;n, como hemos visto, la 1&ordf; base, 2&ordf; base, 3&ordf; base y el medio, 
                        a los que por su especializaci&oacute;n se les denomina &ldquo;Jugadores del 
                        cuadro&rdquo;, ya que juegan dentro o en las proximidades del mismo.
                        </P>
                        <P>La misi&oacute;n de estos jugadores es la de cortar la trayectoria de cualquier 
                        pelota bateada, procurando eliminar al jugador que la bate&oacute; y que se ha 
                        convertido en corredor. 
                        </P>
                        <P>Si la pelota va hacia el terreno de la 1&ordf; base, &eacute;ste ha de cogerla y 
                        pisar la almohadilla antes de que el corredor lo haga, elimin&aacute;ndole (Out). 
                        </P>
                        <P>Si la bola fuera por los dominios del 2&ordf;, 3&ordf; bases o del medio, &eacute;stos 
                        habr&aacute;n de cogerla y tirarla a su compa&ntilde;ero de 1&ordf; base para que llegue 
                        a posesi&oacute;n de &eacute;ste y pise la almohadilla, antes de que lo haga el corredor,
                        elimin&aacute;ndole (Out). 
                        </P>
                        <P>Estando ocupada alguna de las bases, el jugador del cuadro ha de tirar la pelota a 
                        su compa&ntilde;ero de la base a que se dirija el corredor m&aacute;s adelantado para 
                        eliminarlo (Out). 
                        </P>
                        <P>
                        <SPAN class="contentemphasize">EXTERIORES (Outfielders).</SPAN> Como los anteriores, estos son jugadores a la defensiva, 
                        pero su actuaci&oacute;n se desarrolla fuera del cuadro y en los extremos del terreno. 
                        Su misi&oacute;n consiste en coger todas las pelotas bateadas que vayan por su 
                        demarcaci&oacute;n, tanto por el aire como por el suelo, y una vez cogida la pelota 
                        enviarla a su compa&ntilde;ero del cuadro mejor situado, para que &eacute;ste a su vez, 
                        efectúe la jugada conveniente sobre un corredor contrario, y eliminarlo (Out). 
                        </P>
                    </TD>
                </TR>
                </TABLE>
            </TD>
        </TR>
    	<TR>
      		<TD>
        		<DIV class="heading">Varias formas de Eliminaci&oacute;n (outs)</DIV>
        		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
        		<TR>
        			<TD>
                        <P>
                        <TABLE align="right" border="0" cellspacing="0" cellpadding="5">
                            <TR>
                                <TD><A class="menulink" href="img/hits.jpg" target="_blank"><IMG alt="Imagen" src="img/hits_small.jpg" border="1" width="250" height="118"></A></TD>
                            </TR>
                            <TR>
                                <TD class="contentfootnote">Tipos de batazos.</TD>
                            </TR>
                        </TABLE>
                        Batear es la acci&oacute;n del jugador a la ofensiva, cuando pega a la pelota enviada 
                        por el lanzador.
                        </P>
                        <P>Conforme al gr&aacute;fico, las diferentes clases de batazos son las siguientes:
                        <OL type="A">
                            <LI>
                        &ldquo;Batazo bueno&rdquo; (Hit) que permite al bateador alcanzar una, dos o tres bases,
                        sin ser eliminado.
                            </LI>
                            <LI>
                        &ldquo;Batazo fuera&rdquo;. Caso de un batazo que va directamente fuera de las bandas 
                        izquierda o derecha. Este batazo es nulo en su efectividad (V&eacute;ase caso F).
                            </LI>
                            <LI>
                        &ldquo;Batazo de volea&rdquo; (Flay). En este batazo la pelota va elevada y es cogida, 
                        en el aire, y sin tocar el suelo por un jugador a la defensiva. En este caso siempre es 
                        eliminado el bateador.  
                            </LI>
                            <LI>
                        &ldquo;Batazo de cuatro bases&rdquo; (Home-run). Batazo m&aacute;ximo por el que el 
                        bateador corre las cuatro bases sin riesgo, anotando carrera. En este batazo la pelota 
                        sale, casi siempre, fuera del campo por el aire.  
                            </LI>
                            <LI>
                        &ldquo;Batazo rodado&rdquo; (Rolling). La pelota va por el suelo, botando m&aacute;s o 
                        menos y suele ser cogida por un jugador del cuadro para hacer la eliminaci&oacute;n 
                        adecuada. Cuando por un batazo rodado el bateador llega a la 1&ordf; base sin ser 
                        eliminado, este batazo se convierte en &ldquo;bueno&rdquo; (Hit).  
                            </LI>
                            <LI>
                        &ldquo;Batazo fuera&rdquo;. Otro caso de batazo que va fuera de las bandas, derecha e 
                        izquierda, pero que antes toca o bota dentro del cuadro y sale fuera antes de llegar a 
                        las almohadilla de 1&ordf; o 3&ordf; bases. 
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                            En este caso F) y en el anterior B), los dos primeros &ldquo;batazos fuera&rdquo;, 
                            seguidos o alternos, son cantados &ldquo;strikes&rdquo;, pero los siguientes que 
                            pueda batear el jugador son nulos. 
                            <BR>
                            <IMG src="img/pixel.gif" width="4" height="4" class="menusquare" alt="">&nbsp;
                            Todo ello ocurre igual con los batazos de rebote que van hacia atr&aacute;s del 
                            receptor.
                            </LI>
                            <LI>
                        &ldquo;Batazo de sacrificio&rdquo; (vulgarmente, &ldquo;plancha&rdquo;). Este batazo se 
                        produce al tocar el bateador suavemente la bola, dej&aacute;ndola descolocada dentro 
                        del cuadro, de modo que permita a un compa&ntilde;ero avanzar una base, aunque el 
                        bateador se sacrifique, quedando eliminado en la 1&ordf; base. Si teniendo el bateador 
                        dos &ldquo;strikes&rdquo;, este batazo sale fuera de las bandas, se contar&aacute; como 
                        tercer &ldquo;strike&rdquo; y el bateador ser&aacute; eliminado. 
                            </LI>
                        </OL>
                        Como indicaci&oacute;n final a&ntilde;adiremos que los batazos que tocan dentro del 
                        terreno legal de juego y luego salen fuera de banda, por detr&aacute;s de las 
                        almohadillas de 1&ordf; y 3&ordf;, son VALIDOS. En estos casos no se aplica la regla 
                        de los apartados B) y F) del gr&aacute;fico.
                        </P>
                    </TD>
                </TR>
                </TABLE>
            </TD>
        </TR>
    	<TR>
      		<TD>
        		<DIV class="heading">Arbitros y Anotador</DIV>
        		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
        		<TR>
        			<TD>
                        <P>
                        El cuerpo arbitral se compone de un &aacute;rbitro principal y árbitros de bases, que 
                        pueden ser uno, dos o tres.
                        </P>
                        <P>El &aacute;rbitro principal act&uacute;a detr&aacute;s de la base-meta y del receptor, 
                        y ha de decidir, muy principalmente, si los lanzamientos del &ldquo;pitcher&rdquo; 
                        (lanzador) pasan por la &ldquo;zona de strike&rdquo; o no lo hacen.
                        </P>
                        <P>Los &aacute;rbitros de bases dan las decisiones que corresponden a las posiciones 
                        que deben atender, por ejemplo: Siendo tres &aacute;rbitros, cada uno se preocupa de 
                        su base; siendo dos, uno se ocupa de 1&ordf; y 2&ordf; bases y el otro de la 3&ordf;; 
                        y siendo uno, &eacute;ste se ocupa de la 1&ordf; y 2&ordf; bases, y entonces el 
                        &aacute;rbitro principal da sus decisiones propias de la base-meta, y las que sean 
                        necesarias en la 3&ordf; base.
                        </P>
                        <P>El ANOTADOR lleva en un cuaderno de anotaciones, mediante signos convencionales, 
                        el desarrollo del juego y la labor particular de cada jugador, tanto en la defensiva 
                        como en la ofensiva. 
                        </P>
                    </TD>
                </TR>
                </TABLE>
            </TD>
        </TR>
        </TABLE>
        <BR>
	</BODY>
</HTML>

