<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
	<HEAD>
		<TITLE>Club Junior - Todo el Beisbol y Sofbol Asturiano</TITLE>
		<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
		<LINK href="css/junior.css" type="text/css" rel="stylesheet">
		<LINK href="img/favicon.ico" type="image/x-icon" rel="icon">
		<LINK href="img/favicon.ico" type="image/x-icon" rel="shortcut icon">
		<META content="Club Junior - Todo el Beisbol y Sofbol Asturiano" name="description">
		<META content="Junior, ClubJunior, Club Junior, beisbol, sofbol, baseball, softball, gijon, asturias" name="keywords">
    <META name="Author" content="Rubén Suárez Alvarez">
	</HEAD>
	<BODY bgcolor="#DFDFDF">
        <TABLE class="content" cellspacing="0" cellpadding="10" align="center" width="778" border="0">
        <TR>
            <TD>
                <DIV class="heading"><IMG alt="ClubJunior" src="img/junior_small.jpg" border="0" width="13" height="15">&nbsp;Historia del Club Junior</DIV>
                <TABLE class="contenttext" cellspacing="10" cellpadding="0" border="0">
                <TR>
                    <TD>
                        <P>El club Junior se fund&oacute; como una sociedad cultural y juvenil a finales de los
                        a&ntilde;os 60. Posteriormente tras un cambio de la junta directiva, se empezaron a
                        realizar otras actividades(como excursiones, acampadas...) adem&aacute;s de las
                        culturales.
                        </P>
                        <P>Hacia el a&ntilde;o 1973 se empezaron a dar los primeros pasos para formar el equipo
                        de b&eacute;isbol. Este deporte se empez&oacute; a practicar gracias a que la junta
                        directiva pens&oacute; que para captar socios ser&iacute;a una buena idea formar un
                        equipo, ya que, por esa &eacute;poca hab&iacute;a un grupo de j&oacute;venes que en su
                        tiempo libre lo practicaban.
                        </P>
                        <P>Un miembro de la junta directiva se puso en contacto con la federaci&oacute;n
                        espa&ntilde;ola de b&eacute;isbol y esta a su vez lo puso en contacto con la
                        federaci&oacute;n asturiana. La persona que en ese momento se encargaba de la
                        federaci&oacute;n les mencion&oacute; que hab&iacute;a dos plazas para hacer un curso
                        de entrenadores que iba a tener lugar en Lugo. Este curso lo hicieron Alejandro Tuya y
                        Rolando.
                        </P>
                        <P>Para poder competir a nivel nacional se necesitaba hacerlo primero a nivel regional,
                        y fue entonces cuando se organiz&oacute; el primer torneo regional. Este torneo lo
                        organiz&oacute; el Club Junior  y se celebr&oacute; en Gij&oacute;n. Lo primero que
                        hubo que hacer fue buscar un campo donde se pudiera disputar, ya que, hasta ese momento
                        el equipo entrenaba en la playa de San Lorenzo. Se les concedi&oacute; un campo de la
                        universidad laboral por mediaci&oacute;n de un socio del club. Una vez solucionado lo
                        del campo se procedi&oacute; a contactar con toda la gente que practicaba este deporte
                        en Asturias y se logr&oacute; hacer un torneo con tres equipos. El que se clasific&oacute;
                        en primera posici&oacute;n fue el Club Junior, pero para poder participar en el campeonato
                        nacional ten&iacute;a que clasificarse el primero en la fase sector. Esta fase se
                        disput&oacute; contra equipos de Lugo y de La Coru&ntilde;a y contra todo pronostico el que
                        se clasific&oacute; en primer lugar fue el equipo del Club Junior.
                        </P>
                        <P>El equipo fue a jugar el campeonato nacional y se clasific&oacute; en quinto lugar.
                        Despu&eacute;s de esto el equipo se fue consolidando y se fueron incorporando nuevos miembros.
                        </P>
                        <P>Posteriormente se form&oacute; el equipo de sofbol con el que tambi&eacute;n se disputaron
                        campeonatos nacionales.
                        </P>
                        <P>Por nuestro equipo ha pasado gente que hoy en d&iacute;a tiene un nombre en el mundo
                        del b&eacute;isbol espa&ntilde;ol ya sea como jugadores, como &aacute;rbitros, como anotadores o como
                        en el caso de Jos&eacute; Eduardo Garc&iacute;a como presidente de la
						<a href="http://www.beisbolasturias.com" target="_blank">Federaci&oacute;n
                        de B&eacute;isbol y Sofbol del Principado de Asturias</a>.
                        </P>
                        <P>Por &uacute;ltimo solo me queda dar las gracias a todos los que forman o han formado
                        parte del Club Junior a lo largo de su historia.
                        </P>
                        <TABLE align="center" border="0" cellspacing="0" cellpadding="5">
                            <TR>
                                <TD><IMG alt="Imagen" src="img/junior_big.jpg" border="0" width="100" height="100"></TD>
                            </TR>
                        </TABLE>
                        <DIV class="footnote">Montse Tuya Balboa, Presidenta del Club Junior</DIV>
                    </TD>
                </TR>
                </TABLE>
            </TD>
        </TR>
        </TABLE>
        <BR>
	</BODY>
</HTML>
