<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
	<HEAD>
		<TITLE>Club Junior - Todo el Beisbol y Sofbol Asturiano</TITLE>
		<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
		<LINK href="css/junior.css" type="text/css" rel="stylesheet">
		<LINK href="img/favicon.ico" type="image/x-icon" rel="icon">
		<LINK href="img/favicon.ico" type="image/x-icon" rel="shortcut icon">
		<META content="Club Junior - Todo el Beisbol y Sofbol Asturiano" name="description">
		<META content="Junior, ClubJunior, Club Junior, beisbol, sofbol, baseball, softball, gijon, asturias" name="keywords">
    <META name="Author" content="Rubén Suárez Alvarez">
        <SCRIPT language="JavaScript">
            function goTo(url) {
                window.parent.frames.content.location=url;
            }
        </SCRIPT>
	</HEAD>
	<BODY bgcolor="#dfdfdf">
        <TABLE class="content" cellspacing="0" cellpadding="10" align="center" width="778" border="0">
    	<TR>
      		<TD>
                <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
                    <TR>
                        <TD><IMG alt="LNE" src="img/lne_small.jpg" border="0" width="54" height="15">&nbsp;Bates en la Escalerona</TD>
                        <TD align="right">LA NUEVA ESPA&Ntilde;A 24/03/1999</TD>
                    </TR>
                </TABLE>
        		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
        		<TR>
        			<TD>
              			<P class="contentheading">
                        San Lorenzo fue el escenario de la primera jornada del V Tornero de béisbol playa, 
                        una competici&oacute;n creada para divulgar este deporte y estimular su pr&aacute;ctica.
                        </P>
                        <P class="contentfootnote">
                        Gijón, Juan APESTEGUIA
                        </P>
                        <P>
                        <TABLE align="left" border="0" cellspacing="0" cellpadding="5" width="350">
                            <TR>
                                <TD><IMG alt="Foto" src="img/lne_19990324_1.jpg" border="1" width="350" height="225"></TD>
                            </TR>
                            <TR>
                                <TD class="contentfootnote">Un jugador batea la bola durante el partido celebrado el domingo en la Escalerona.</TD>
                            </TR>
                        </TABLE>
                        La playa de San Lorenzo, acostumbrada a dar cabida a un sinfin de activiadades 
                        deportivas, fue escenario de la primera jornada del torneo de b&eacute;isbol que da 
                        inicio a la temporada de este deporte. La competici&oacute;n, que reclam&oacute; la 
                        atenci&oacute;n de muchos paseantes congregados en el Muro, pretende dar a conocer 
                        este deporte y fomentar su pr&aacute;ctia. Para ello, las reglas se modifican con el 
                        fin de que el juego sea m&aacute;s lento y que los jugadores aprendices se diviertan. 
                        Esta singular prueba es un buen aperitivo para los campeonatos de Espa&ntilde;a cadetes 
                        e infantiles por comunidades aut&oacute;nomas, que se celebrar&aacute;n en julio en 
                        Gij&oacute;n.
                        </P>
                        <P>
                        &ldquo;Entretenerse ya es suficiente&rdquo;. Esa es la filosofía del V Torneo municipal 
                        de softbol playa, que comenz&oacute; el pasado domingo en el arenal de San Lorenzo. 
                        La primera jornada cumpli&oacute; el doble objetivo de divertir al p&uacute;blico y de 
                        acercar nueba gente a la pr&aacute;ctica del deporte del b&eacute;isbol. El 
                        incomparable marco de la bah&iacute;a gijonesa sirvi&oacute; como pistoletazo de 
                        salida de una temporada en la que la villa de Jovellanos tendr&aacute; un importante 
                        protagonismo durante la celebraci&oacute;n en la ciudad del Campeonato de Espa&ntilde;a 
                        de selecciones territoriales cadetes e infantiles.
                        </P>
                        <P>
                        <TABLE align="right" border="0" cellspacing="0" cellpadding="5" width="150">
                            <TR>
                                <TD><IMG alt="Foto" src="img/lne_19990324_2.jpg" border="1" width="150" height="147"></TD>
                            </TR>
                            <TR>
                                <TD class="contentfootnote">Imagen del terreno de juego.</TD>
                            </TR>
                        </TABLE>
                        La soleada jornada comenz&oacute; con un ritual obligado: marcar sobre la arena las 
                        l&iacute;neas laterales y las tres bases, que servir&iacute;an de improvisado y 
                        ef&iacute;mero terreno de juego. El torneo de softbol "lento" (modalidad del 
                        b&eacute;isbol que es ol&iacute;mpica en categor&iacute;a femenina) se rige por reglas 
                        especiales introducidas para hacer el juego m&aacute;s sencillo, "ya que hay que tener 
                        en cuenta que unos diez participantes jugaban por primera vez", seg&uacute;n afirma 
                        Jorge Tuya, vicepresidente de la Federaci&oacute;n Asturiana de B&eacute;isbol.
                        </P>
                        <P>
                        Entre otras variaciones, aparte de que los equipos sean mixtos (han de tener al menos 
                        tres chicos o tres chicas en pista), est&aacute;n las peque&ntilde;as dimensiones del 
                        terreno, el reducido tama&ntilde;o de los bates y la duraci&oacute;n de los partidos 
                        a s&oacute;lo nueve entradas. Con ello se consigue que el juego sea m&aacute;s lento 
                        y asequible para los jugadores, &ldquo;a los que d&iacute;as antes tuvimos que explicarles 
                        la din&aacute;mica del juego y c&oacute;mo manejar el guante o el bate&rdquo;, asegura 
                        Jorge Tuya. La propia superficie de la playa condicina tambi&eacute;n el desarrollo del 
                        partido, ya que con el paso de los minutos la arena adquiere irregularidades que 
                        dificultan el normal bote de la pelota. Actualmente, los dos equpos de b&eacute;isbol 
                        existentes en Gij&oacute;n, el Junior y El Llano, juegan sus partidos en un campo de 
                        hierba existente en la Universidad Laboral.
                        </P> 
                        <P>
                        <TABLE align="left" border="0" cellspacing="0" cellpadding="5" width="150">
                            <TR>
                                <TD><IMG alt="Foto" src="img/lne_19990324_3.jpg" border="1" width="150" height="166"></TD>
                            </TR>
                            <TR>
                                <TD class="contentfootnote">Algunos de los beisbolistas que tomaron parte en el partido.</TD>
                            </TR>
                        </TABLE>
                        Ante la atenta mirada del p&uacute;blico concentrado en el paseo del Muro, los jugadores 
                        y jugadoras de los dos equipos en liza, La Mafia y San Xenior del Valle, disputaron un 
                        encuentro en el que lo menos importante era el resultado. Al final, los primeros se 
                        impusieron por 7-3. El torneo, que cuenta con la colaboraci&oaucte;n del Patronato 
                        Deportivo Municipal, se reanudar&aacute; este domingo, con la disputa del partido entre 
                        San Xenior y Los Novedosos, tercer participante. Los equipos, compuestos por diez jugadores 
                        en pista, est&aacute;n abiertos tanto a simples aprendices de b&eacute;isbol como a 
                        componentes de los clubes gijoneses de este deporte. 
                        </P>
                        <P>
                        La difuci&oacute;n de este deporte es una de las intenciones del torneo en la playa. El 
                        vicepresidente de la Federaci&oacute;n explica que el b&eacute;isbol &ldquo;tiene varios 
                        obst&aacute;culos, como la dificultad de ense&ntilde;arlo en los colegios ante la falta 
                        de unos campos que requieren mucho espacio&rdquo; y a&ntilde;ade que , c&oacute;mo no, 
                        &rdquo;se cecesitar&iacute;an m&aacute;s medios y dinero para promocionar este deporte&ldquo;.
                        En la actualidad, Asturias cuenta con aproximadamente 200 jugadores federados.
                        </P>
                        <P> 
                        El torneo playero, que comenz&oacute; a celebrarse en el a&ntilde;o 1988, supone el 
                        inicio de la temporada de b&eacute;isbol.  Este a&ntilde;o, tanto el Junior como El 
                        Llano, tomar&aacute;n parte en una competici&oacute;n conjunta con otros tres clubes 
                        gallegos. Adem&aacute;s, El Llano participar&aacute; en la Liga de Primera Divisi&oacute;n 
                        nacional. Como &ldquo;plato fuerte&rdquo;, Gij&oacute;n ser&aacute; sede entre el 30 de 
                        junio y el 4 de julio del Campeonato de Espa&ntilde;a de selecciones territoriales 
                        cadetes e infantiles, una competici&oacute;n importante que nace con alg&uacute;n 
                        problema. &ldquo;Necesitamos dos campos y s&oacute;lo tenemos uno, por lo que hemos 
                        pedido al Ayuntamiento si nos puede hacer otro. En caso contrario, algunos patidos se 
                        tendr&aacute;n que disputar en Oviedo&rdquo;, dice Jorge Tuya. Faltan campos de hierba, 
                        pero los de arena, a tenor de lo visto el pasado domingo, dan muy buen resultado.
                        </P>
                    </TD>
                </TR>
                </TABLE>
            </TD>
        </TR>
        </TABLE>
        <BR>
	</BODY>
</HTML>

