<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
	<HEAD>
		<TITLE>Club Junior - Todo el Beisbol y Sofbol Asturiano</TITLE>
		<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
		<LINK href="css/junior.css" type="text/css" rel="stylesheet">
		<LINK href="img/favicon.ico" type="image/x-icon" rel="icon">
		<LINK href="img/favicon.ico" type="image/x-icon" rel="shortcut icon">
		<META content="Club Junior - Todo el Beisbol y Sofbol Asturiano" name="description">
		<META content="Junior, ClubJunior, Club Junior, beisbol, sofbol, baseball, softball, gijon, asturias" name="keywords">
    <META name="Author" content="Rubén Suárez Alvarez">
    <SCRIPT language="JavaScript">
      function doNothing() {}
    </SCRIPT>
	</HEAD>
	<BODY bgcolor="#dfdfdf">
    <TABLE class="content" cellspacing="0" cellpadding="10" align="center" width="778" border="0">
    <TR>
    	<TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="LNE" src="img/lne_small.jpg" border="0" width="54" height="15">&nbsp;España cae ante Francia en la primera jornada del Europeo</TD>
          <TD align="right"><A href="http://www.lne.es/secciones/noticia.jsp?pNumEjemplar=1325&pIdSeccion=47&pIdNoticia=421430">LA NUEVA ESPA&Ntilde;A 05/07/2006</A></TD>
        </TR>
        </TABLE>
            <P class="contentfootnote">
              Gij&oacute;n, J. J. 
            </P>
     		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
     		<TR>
     			<TD>
       			<P>
              Espa&ntilde;a cay&oacute; ante Francia por 5-4 en la primera jornada del Campeonato de 
              Europa de b&eacute;isbol de la categor&iacute;a cadete, que se est&aacute; celebrando 
              desde ayer en Asturias. España mand&oacute; durante buena parte del encuentro pero Francia 
              apret&oacute; al final. 
            </P>
            <P>
              Holanda ratific&oacute; su condici&oacute;n de favorito y se impuso nada menos que por 20-0 
              a Austria en esta primera jornada en la que Chequia gan&oacute; a Eslovaquia por 10-4 y Rusia 
              a Polonia por 15-8. 
            </P>
            <P>
              En la jornada de hoy Espa&ntilde;a volver&aacute; a jugar a partir de las seis de la tarde 
              con Polonia como rival, tambi&eacute;n en la Universidad Laboral.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;B&eacute;isbol - Mañana se inicia el Europeo cadete</TD>
          <TD align="right"><a href="http://servicios.elcomerciodigital.com/pg060703/prensa/noticias/Deportes/200607/03/GIJ-DEP-225.html" target="_blank">EL COMERCIO DIGITAL 03/07/2006</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
        		<P>
              Ma&ntilde;ana, en la Universidad Laboral y en La Morgal comenzar&aacute; el Campeonato de 
              Europa cadete de b&eacute;isbol. Espa&ntilde;a debutar&aacute; en Gij&oacute;n a las seis 
              de la tarde ante Francia. El resto de las selecciones participantes, que hoy asistir&aacute;n 
              a una recepci&oacute;n municipal, son Holanda, que es la favorita, Rep&uacute;blica Checa, 
              Eslovaquia, Polonia, Rusia y Austria.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;El colegio El Llano gan&oacute; al Cabue&ntilde;es en la final de los Juegos Escolares</TD>
          <TD align="right"><a href="http://servicios.elcomerciodigital.com/pg060607/prensa/noticias/Deportes/200606/07/GIJ-DEP-242.html" target="_blank">EL COMERCIO DIGITAL 07/06/2006</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
            <P class="contentfootnote">
              R. D./GIJ&Oacute;N
            </P>
            <TABLE align="right" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/elcomercio_20060607.jpg" border="1" width="200" height="160"></TD>
            </TR>
            <TR>
              <TD class="contentfootnote">CHOQUE. Partido El Llano-Cabueñes. /<br/> S. NAREDO</TD>
            </TR>
            </TABLE>
        		<P>
              El Colegio P&uacute;blico El Llano se impuso en la final de los juegos escolares en categor&iacute;a 
              infantil al C. P. Cabue&ntilde;es tras vencer por 8 a 1 en el campo de b&eacute;isbol municipal en la 
              Universidad Laboral.
            </P>
            <P>
              En el partido por el tercer y el cuarto puesto se enfrentaron los colegios p&uacute;blicos del Bego&ntilde;a 
              y Los Campos. La victoria se la llevaron los de Viesques, que se impusieron con un marcador de 4 a 2. 
              Tras los encuentros tuvo lugar la tradicional entrega de trofeos y medallas. La pr&oacute;xima cita importante 
              de este deporte en Asturias llegar&aacute; con la celebración -del 4 al 9 de julio en Gij&oacute;n y La Morgal- 
              del Campeonato de Europa de selecciones nacionales en categor&iacute;a cadete, el primer torneo internacional 
              oficial que se disputa en Asturias.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;B&eacute;isbol - Gij&oacute;n ser&aacute; sede del Europeo absoluto</TD>
          <TD align="right"><a href="http://servicios.elcomerciodigital.com/pg060428/prensa/noticias/Deportes/200604/28/GIJ-DEP-245.html" target="_blank">EL COMERCIO DIGITAL 28/04/2006</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
        		<P>
              Gij&oacute;n ser&aacute; sede del Campeonato de Europa absoluto de b&eacute;isbol, que se celebrar&aacute; 
              entre los d&iacute;as 4 y 9 de julio en el campo de la Universidad Laboral y en las instalaciones de La Morgal. 
              Espa&ntilde;a est&aacute; encuadrada en el grupo II con Rusia, Francia y Polonia. En el Grupo I figuran la 
              Rep&uacute;blica Checa, Holanda, Eslovaquia y Austria.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
    	<TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="LNE" src="img/lne_small.jpg" border="0" width="54" height="15">&nbsp;Deporte en femenino</TD>
          <TD align="right"><A href="http://www.lne.es/secciones/noticia.jsp?pNumEjemplar=1223&pIdSeccion=32&pIdNoticia=388178">LA NUEVA ESPA&Ntilde;A 25/03/2006</A></TD>
        </TR>
        </TABLE>
         		<P class="contentheading">
              Siero entreg&oacute; los galardones que premian a las mujeres que destacan en alguna 
              pr&aacute;ctica deportiva.
            </P>
            <P class="contentfootnote">
              Pola de Siero, M. M&Eacute;NDEZ  
            </P>
     		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
     		<TR>
     			<TD>
       			<P>
              El Ayuntamiento de Siero cumpli&oacute; ayer, un a&ntilde;o m&aacute;s, con su ritual 
              de distinci&oacute;n a las mujeres deportistas del concejo. Galard&oacute;n que en esta 
              cuarta edici&oacute;n recay&oacute; en Mar&iacute;a Roces Invern&oacute;n -ausente por 
              motivos personales, y que en su nombre recogi&oacute; su madre, Beatriz Requejo Escaloni-, 
              Manuela Vicentiz Loredo y Ver&oacute;nica Iglesias Quidiello. 
            </P>
            <P>
              Todas ellas poseen sobrados m&eacute;ritos deportivos para alzarse con tal distinci&oacute;n. 
              Ahora bien, en la filosof&iacute;a de este galard&oacute;n se aprecian otra serie de valores y 
              m&eacute;ritos personales que el Ayuntamiento quiere poner sobre la mesa para valorar, a&uacute;n 
              m&aacute;s, el esfuerzo de estas galardonadas por conjugar su condici&oacute;n de mujer con 
              la pr&aacute;ctica y los m&eacute;ritos deportivos, como anualmente deja entrever la concejala 
              de Bienestar Social, Eva S&aacute;nchez, en sus exposiciones. 
            </P>
            <P>
              Mar&iacute;a Roces, natural de Pola de Siero y premio a la modalidad de m&eacute;ritos deportivos, 
              pertenece a la Federaci&oacute;n de K&aacute;rate. Actualmente es campeona de Espa&ntilde;a en la 
              modalidad cadete-junior por equipos y es segundo Dan, desde 2004.<br/>
              <b>Beatriz Requejo Escaloni, de Lugones, y premio modalidad trayectoria deportiva, pertenece a la 
              Federaci&oacute;n de B&eacute;isbol y Sofbol. Jugadora del equipo de Sofbol San L&aacute;zaro 
              de Oviedo fue campeona de Espa&ntilde;a juvenil en 2003.</b><br/>
              Por su parte, Manuela Vicentiz Loredo, tambi&eacute;n de Pola de Siero, se alz&oacute; 
              con el galard&oacute;n modalidad fomento del deporte femenino. En la actualidad es miembro 
              de la Federaci&oacute;n de Monta&ntilde;a, Senderismo y Escalada del Principado. Adem&aacute;s, 
              es un referente deportivo en materia de escalada para los j&oacute;venes del municipio. 
            </P>
            <P>
            Por &uacute;ltimo, hubo una menci&oacute;n especial para Ver&oacute;nica Iglesias Quidiello, 
            de Lieres, por su vinculaci&oacute;n y &eacute;xitos en la Federaci&oacute;n de Bolos; afici&oacute;n 
            que practica desde 1999. 
            </P>
            <P>
            El acto estuvo presidido por el director general de Deportes, Daniel Guti&eacute;rrez Granda, 
            la directora del Instituto Asturiano de la Mujer, Bego&ntilde;a Fern&aacute;ndez, el alcalde 
            de Siero, Juan Jos&eacute; Corrales y los concejales Eva S&aacute;nchez y Nicol&aacute;s 
            Fern&aacute;ndez.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;Cuatro j&oacute;venes polesas reciben los cuartos premios Mujer y Deporte de Siero</TD>
          <TD align="right"><a href="http://servicios.elcomerciodigital.com/pg060325/prensa/noticias/Siero_Centro/200603/25/GIJ-SIE-195.html" target="_blank">EL COMERCIO DIGITAL 25/03/2006</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
            <P class="contentfootnote">
              J. C. D./POLA DE SIERO
            </P>
            <TABLE align="right" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/elcomercio_20060325.jpg" border="1" width="200" height="149"></TD>
            </TR>
            <TR>
              <TD class="contentfootnote">ALEGR&Iacute;A. Las cuatro premiadas en el concurso. <br/>/ PABLO NOSTI</TD>
            </TR>
            </TABLE>
        		<P>
              Las deportistas locales Mar&iacute;a Roces Invern&oacute;n, Beatriz Requejo Escaloni, Manuela Vicentiz Loredo 
              y Ver&oacute;nica Iglesias Quidiello recibieron ayer en Pola de Siero los premios Mujer y Deporte, que alcanzan 
              su cuarta edici&oacute;n. El acto estuvo presidido por el alcalde de Siero, Juan Jos&eacute; Corrales, y por 
              el director general de Deportes, Daniel Guti&eacute;rrez Granda.
            </P>
            <P>
              La karateca polesa Mar&iacute;a Roces Invern&oacute;n fue la elegida en la modalidad de M&eacute;ritos Deportivos. 
              Entre sus principales logros, figuran seis campeonatos de Espa&ntilde;a y otros seis de Asturias. 
              Tambi&eacute;n recibi&oacute; una distinci&oacute;n entre las mejores deportistas asturianas de 2005.
            </P>
            <P>
            La polesa Manuela Vicentiz Loredo logr&oacute; el premio en la modalidad de Fomento de Deporte 
            Femenino en el campo de la escalada y el senderismo. Ella ha sido una de las impulsoras del 
            roc&oacute;dromo municipal y colabor&oacute; en actividades como el Memorial Enrique Montes, donde 
            consigui&oacute; el primer puesto absoluto en las dos ediciones. Tambi&eacute;n qued&oacute; campeona 
            del Open de Escalada de Cangas de On&iacute;s.
            </P>
            <P>
            <b>La lugonense Beatriz Requejo ha conseguido la distinci&oacute;n a la mejor Trayectoria Deportiva 
            en un deporte poco conocido como es el s&oacute;fbol, una modalidad del b&eacute;isbol. Ha conseguido 
            diferentes premios a la mejor jugadora, defensora o bateadora. Ha jugado en los equipos de San L&aacute;zaro, 
            Rivas (Madrid) y el Torino italiano. Adem&aacute;s, forma parte de la selecci&oacute;n espa&ntilde;ola 
            absoluta desde el a&ntilde;o 1992 y es tambi&eacute;n monitora y entrenadora.</b>
            </P>
            <P>
            Por &uacute;ltimo, la joven de Lieres Ver&oacute;nica Iglesias Quidiello ha recibido la Menci&oacute;n 
            Especial del jurado por la pr&aacute;ctica de los bolos, un deporte de gran tradici&oacute;n masculina y 
            en el que ella se fue abriendo un hueco desde los diez a&ntilde;os. En los &uacute;ltimos cuatro a&ntilde;os, 
            consigui&oacute; nueve victorias en diferentes campeonatos y el a&ntilde;o pasado logr&oacute; el tercer 
            puesto del campeonato de Asturias por parejas.
            </P>
       		<P class="contentheading">
            El jurado
            </P>
            <P>
            El jurado del premio estuvo presidido por la concejala de Bienestar Social y Pol&iacute;ticas de 
            Igualdad de Siero, Eva S&aacute;nchez, y estuvo formado por Nicol&aacute;s Fern&aacute;ndez, Mercedes 
            Solares, Mar&iacute;a Cruz Fern&aacute;ndez, Mar&iacute;a Teresa Rodr&iacute;guez, Virginio Ram&iacute;rez 
            y Angeles Santianes.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;Jap&oacute;n da la sorpresa y gana el primer Cl&aacute;sico Mundial de b&eacute;isbol</TD>
          <TD align="right"><a href="http://servicios.elcomerciodigital.com/pg060321/deportes/200603/21/RC-beibol.html" target="_blank">EL COMERCIO DIGITAL 21/03/2006</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
       		<P class="contentheading">
            A Cuba le queda la satisfacci&oacute;n de haberse enfrentado a los jugadores profesionales de 
            las Grandes Ligas y haberlos derrotado.
            </P>
            <P class="contentfootnote">
              EFE | EEUU
            </P>
            <TABLE align="right" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/elcomercio_20060321.jpg" border="1" width="200" height="160"></TD>
            </TR>
            <TR>
              <TD class="contentfootnote">El segundo base japonés Tsuyoshi Nishioka <br/>celebra la victoria de su equipo. EFE</TD>
            </TR>
            </TABLE>
        		<P>
              El ataque agresivo del equipo de Jap&oacute;n fue el arma perfecta que les abri&oacute; 
              el camino para conseguir la victoria por 10-6 frente a Cuba en la final del primer 
              Cl&aacute;sico Mundial y proclamarse campeones.
            </P>
            <P>
              Cuando todo parec&iacute;a que estaba a favor de Cuba, el equipo sensaci&oacute;n, que 
              tambi&eacute;n contra todos los pron&oacute;sticos gan&oacute; a los favoritos al t&iacute;tulo 
              como eran Rep&uacute;blica Dominicana, Venezuela y Puerto, todos ellos con estrellas de las 
              Grandes Ligas, Jap&oacute;n sali&oacute; al Petco Park de San Diego para que tampoco se cumpliesen 
              los pron&oacute;sticos.
            </P>
            <P>
            La estrategia del equipo nip&oacute;n se puso de manifiesto desde el primer lanzamiento que 
            hizo el abridor Ormari Romero al castigarlo con dos imparables que iban a costarle tres carreras 
            a Cuba. El dirigente cubano Higinio V&eacute;lez decidi&oacute; sacar a Romero y trajo a Vicyohandry 
            Odelin, quien inmediatamente golpe&oacute; al jardinero Hitoshi Tamura para enviar al plato la 
            primera carrera del partido.
            </P>
            <P>
            A partir de ese momento la suerte del juego ya estuvo echada a favor de Jap&oacute;n que anot&oacute;
            una carrera m&aacute;s antes de completar los tres &quot;outs&quot; del episodio inicial. Jap&oacute;n 
            no s&oacute;lo se hab&iacute;a puesto con ventaja sino que adem&aacute;s descubri&oacute; que el 
            pitcheo cubano, que utiliz&oacute; a ocho lanzadores, no iba a tener su mejor noche.
            </P>
            <P>
            Otro racimo de dos carreras en el quinto episodio con Norberto Gonz&aacute;lez en el mont&iacute;culo 
            los acerba m&aacute;s al triunfo y aunque el ataque de cuba reaccion&oacute; con un par de anotaciones 
            en la sexta y en la octava, respectivamente, para ponerse con parcial de 5-6, de nuevo el pitcheo no 
            le respondi&oacute;.
            </P>
            <P>
            Cuba lleg&oacute; al noveno episodio con la ilusi&oacute;n de remontar la carrera de desventaja 
            y cuando menos llevar el partido a entradas extras, pero esta vez con Adiel Palma en el mont&iacute;culo, 
            no tampoco respondi&oacute;, ni tampoco la defensa para dejar que Jap&oaucte;n les hiciese el segundo y 
            definitivo racimo de cuatro carreras.
            </P>
            <P>
            Jap&oacute;n estaba ya a las puertas de conseguir la primera victoria en un torneo importante desde 
            que conquistaron el primer lugar en la Copa Intercontinental de 1997.
            </P>
            <P>
            En sus 10 viajes a la final de torneos grandes, solamente hab&iacute;an ganado en otra ocasi&oacute;n 
            (1973), tambi&eacute;n en la Copa Intercontinental, pero estaban muy lejos del palmar&eacute;s &uacute;nico 
            del equipo de Cuba, el mejor de todos los tiempos en la competici&oacute;n del b&eacute;isbol aficionado.
            </P>
       		<P class="contentheading">
            Derrota cubana
            </P>
            <P>
            Los actuales campeones de la Copa Mundial, Juegos Olímpicos y Copa Intercontinental, no pudieron completar el cuarto título, aunque a la novena cubana le queda la satisfacción de haberse enfrentado a los peloteros profesionales de las Grandes Ligas y haberlos derrotado.
            </P>
            <P>
            La iron&iacute;a para Cuba fue el ver que para el partido contra Jap&oacute;n, que se 
            disput&oacute; ante una asistencia de 42.696 espectadores que llenaron el Petco Park de 
            San Diego, s&oacute;lo el jardinero Ichiro Suzuki, que milita con los Marineros de Seattle, 
            era el &uacute;nico profesional que iban a tener de rival.
            </P>
            <P>
            Pero fue Suzuki, quien peg&oacute; dos imparables y anot&oacute; tres carreras, el bateador 
            designado Nobuhiko Matsunaka lig&oacute; tres indiscutibles y piso dos veces la registradora 
            para Jap&oacute;n, siendo el frente duro del ataque de Jap&oacute;n.
            </P>
            <P>
            Tambi&eacute;n lo hizo bien el jardinero Tamura, el primera base Michiniro Ogasawara, 
            el antesalista Toshiaki Imae y el bateador emergente Kosuke Fukudome, que se fueron 
            todos ellos con un par de carreras impulsadas cada uno.
            </P>
            <P>
            El estelar abridor japon&eacute;s Daisuke Matsuzaka, quien hab&iacute;a derrotado a 
            los cubanos en los Juegos Ol&iacute;mpicos de Atenas, volvi&oacute; a tener una gran 
            actuaci&oacute;n y se convirti&oacute; de nuevo en el verdugo de los bateadores cubanos, 
            con la excepci&oacute;n de Eduardo Paret que peg&oacute; jonr&oacute;n solitario en la 
            parte baja del primer episodio.
            </P>
            <P>
            Matsuzaka (3-0), que se fue invicto del torneo y 0,69 de promedio de efectividad,ka 
            (3-0) se qued&oacute; con la victoria al lanzar cuatro entradas completas para permitir 
            una carrera, el jonr&oacute;n solitario de Eduardo Paret, no dio bases por bolas y 
            sac&oacute; cinco ponches. &quot;Esta fue mi primera experiencia de lanzar en un juego 
            con el Campeonato Mundial en la l&iacute;nea&quot;, dijo Matsuzaka. &quot;Al principio 
            sent&iacute; mucha presi&oacute;n, pero una vez comenz&oacute; el partido todo fue 
            diferente&quot;.
            </P>
            <P>
            El relevista Akinori Otsuka, cuarto lanzador que utiliz&oacute; Jap&oacute;n, 
            se qued&oacute; con el rescate despu&eacute;s de lanzar una entrada y dos 
            tercio para espaciar dos hits con una carrera, no regal&oacute; boletos y 
            ponch&oacute; a dos bateadores.
            </P>
            <P>
            El ataque cubano tuvo en Cepeda que se fue de 4-2 con tres impulsadas, 
            anotaci&oacute;n y Paret que lig&oacute; par de imparables en cinco turnos al 
            bate para dos carreras producidas y anotada a los m&aacute;s destacados.
            </P>
            <P>
            La derrota fue para Romero (2-1), que s&oacute;lo pudo sacar el primer 
            &quot;out&quot; del partido para luego ser castigado con dos imparables y tres 
            carreras, dio una base por bolas y no abanic&oacute; a ning&uacute;n bateador.
            </P>
            <P>
            Jap&oacute;n hab&iacute;a vencido en las semifinales por 6-0 a Corea del Sur, 
            mientras que Cuba se impuso 3-1 a Rep&uacute;blica Dominicana.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
    	<TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="LNE" src="img/lne_small.jpg" border="0" width="54" height="15">&nbsp;El jurado falla los premios &quot;Mujer y deporte&quot;, que se entregan el día 24</TD>
          <TD align="right"><A href="http://www.lne.es/secciones/noticia.jsp?pNumEjemplar=1208&pIdSeccion=32&pIdNoticia=383053">LA NUEVA ESPA&Ntilde;A 10/03/2006</A></TD>
        </TR>
        </TABLE>
            <P class="contentfootnote">
              Pola de Siero, Luj&aacute;n PALACIOS 
            </P>
     		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
     		<TR>
     			<TD>
       			<P>
              El jurado ya ha fallado los premios &quot;Mujer y deporte&quot; de este a&ntilde;o, que han 
              reca&iacute;do en cuatro deportistas del concejo de Siero.
            </P>
            <P>
              Los galardones han ido a las manos de la karateca Mar&iacute;a Roces Invern&oacute;n, de Pola 
              de Siero, en la categor&iacute;a de m&eacute;ritos deportivos, gracias a sus logros en la pasada 
              temporada. 
            </P>
            <P>
              <b>Asimismo, ha sido premiada Beatriz Requejo, de Lugones, en la modalidad de trayectoria deportiva, 
              por la promoci&oacute;n del softball, una variante del b&eacute;isbol.</b><br/>
               El premio al fomento del deporte femenino ha reca&iacute;do en Manuela Vicentiz Loredo, 
               por su trabajo en la modalidad de la escalada y su participaci&oacute;n en numerosas iniciativas 
               relacionadas con esta disciplina, que cada vez cuenta con m&aacute;s seguidores en el concejo.
            </P>
            <P>
            Ver&oacute;nica Iglesias Quidiello ha recibido una menci&oacute;n especial del jurado, por su 
            dedicaci&oacute;n al deporte de los bolos, una disciplina que tradicionalmente ha sido terreno masculino. 
            </P>
            <P>
            Los premios se entregar&aacute;n el pr&oacute;ximo d&iacute;a 24, a mediod&iacute;a, en la 
            Casa de Cultura de Pola de Siero.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;El jurado falla las cuatro ganadoras del IV Premio Mujer y Deporte</TD>
          <TD align="right"><a href="http://servicios.elcomerciodigital.com/pg060309/prensa/noticias/Siero_Centro/200603/09/GIJ-SIE-194.html" target="_blank">EL COMERCIO DIGITAL 09/03/2006</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
            <P class="contentfootnote">
              J. C. D./POLA DE SIERO
            </P>
        		<P>
              Cuatro deportistas del concejo de Siero recibir&aacute;n el Premio Mujer y 
              Deporte que se fall&oacute; ayer en Pola de Siero y que se entregar&aacute; 
              el viernes 24 de marzo (12 horas) en la Casa Municipal de la Cultura.
            </P>
            <P>
              La karateca polesa ar&iacute;a Roces Invern&oacute;n fue la elegida en la 
              modalidad de m&eacute;ritos deportivos con varios logros en la pasada 
              temporada. <b>La lugonense Beatriz Requejo ha conseguido la distinci&oacute;n a 
              la trayectoria deportiva por la promoci&oacute;n del softball, una modalidad 
              de b&eacute;isbol.</b>
            </P>
            <P>
            Manuela Vicentiz Loredo logr&oacute; el premio en la modalidad de fomento de 
            deporte femenino en el campo de la escalada. Ella ha sido una de las impulsoras 
            del roc&oacute;dromo municipal y colabor&oacute; en actividades como el Memorial 
            Enrique Montes.
            </P>
            <P>
            Y Ver&oacute;nica Iglesias Quidiello ha recibido la menci&oacute;n especial del jurado 
            por la pr&aacute;ctica de los bolos, un deporte predominantemente masculino y en el que 
            ella se fue abriendo un hueco desde muy joven.
            </P>
            <P>
            El jurado estuvo presidido por la concejala de Bienestar Social y Pol&iacute;ticas de 
            Igualdad de Siero, Eva S&aacute;nchez, y estuvo formado por Nicol&aacute;s Fern&aacute;ndez, 
            Mercedes Solares, Mar&iacute;a Cruz Fern&aacute;ndez, Mar&iacute;a Teresa 
            Rodr&iacute;guez, Virginio Ram&iacute;rez y &Aacute;ngeles Santianes.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;Batear en lo alto</TD>
          <TD align="right"><a href="http://servicios.elcomerciodigital.com/pg060306/prensa/noticias/Oviedo/200603/06/GIJ-OVI-037.html" target="_blank">EL COMERCIO DIGITAL 06/03/2006</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
         		<P class="contentheading">
              El equipo de s&oacute;fbol femenino San L&aacute;zaro C. B. S. juega este a&ntilde;o 
              en Divisi&oacute;n de Honor, la m&aacute;xima categor&iacute;a del deporte en Espa&ntilde;a
            </P>
            <P class="contentfootnote">
              ANA SALAS/OVIEDO
            </P>
            <TABLE align="right" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/elcomercio_20060306.jpg" border="1" width="200" height="186"></TD>
            </TR>
            <TR>
              <TD class="contentfootnote">EQUIPO. Formado por 12 j&oacute;venes, 
              <br/>disputar&aacute; el primer partido de la liga en <br/>San Sebasti&aacute;n. / 
              JES&Uacute;S D&Iacute;AZ</TD>
            </TR>
            </TABLE>
        		<P>
              En La Morgal los &aacute;nimos empiezan a estar caldeados. Las 12 jugadoras del 
              equipo de s&oacute;fbol del San L&aacute;zaro CBS se preparan para disputar el 
              pr&oacute;ximo s&aacute;bado en San Sebasti&aacute;n el primer partido de la liga. 
              Este a&ntilde;o se les plantean m&aacute;s dificultades porque compiten en la m&aacute;xima 
              categor&iacute;a.
            </P>
            <P>
              No es la primera vez que el equipo femenino saborea la Divisi&iacute;n de Honor. 
              Estuvieron en lo m&aacute;s alto durante seis temporadas, entre 1993 y 1998, pero la 
              escasez de recursos econ&oacute;micos les hizo descender. El a&ntilde;o pasado 
              consiguieron ganar, as&iacute; que con el &aacute;nimo alto ir&aacute;n cargadas de 
              ilusi&oacute;n a San Sebasti&aacute;n. Todas quieren saborear la victoria de superar 
              a las vascas y a todas las que vengan para poder mantenerse.
            </P>
            <P>
              Ansias de triunfo aparte, para Beatriz Requejo, una de las jugadoras m&aacute;s 
              veteranas del equipo, es &quot;un experimento&quot; disputar el partido del 
              s&aacute;bado debido a la juventud de las chicas, con edades que rondan los 17 
              a&ntilde;os. Ella tiene 31 y es entrenadora de juvenil e integrante del equipo de 
              senior. No obstante, a pesar de la corta edad de sus compa&ntilde;eras, cinco de 
              ellas han sido preseleccionadas para formar parte de la Selecci&oacute;n 
              Espa&ntilde;ola.
            </P>
            <P>
              &quot;Tienen mucho m&eacute;rito porque en este deporte siempre te encuentras con 
              problemas&quot;, dice Requejo pensando en las diferencias que existen entre el equipo 
              femenino y el masculino del club San L&aacute;zaro.
            </P>
            <P>
              Dicen que el s&oacute;fbol es el b&eacute;isbol femenino, pero nada m&aacute;s lejos 
              a la realidad. Lo invent&oacute; un grupo de hombres el d&iacute;a de Acci&oacute;n 
              de Gracias de 1888, en Chicago. Ambos tienen reglas diferentes y, por supuesto, 
              similitudes: el bate, el guante, la bola -m&aacute;s grande- y la gorra son elementos 
              casi indispensables en ambas disciplinas.
            </P>
            <P>
            El b&eacute;isbol es m&aacute;s conocido en Espa&ntilde;a, &quot;pero tambi&eacute;n 
            hay equipos de s&oacute;fbol masculinos&quot;, explica Requejo. Sin embargo, en 
            Asturias el San L&aacute;zaro CBS es el &uacute;nico equipo, y est&aacute; vinculado al 
            masculino. De hecho, ellos nacieron como club en 1978 y ellas tres a&ntilde;os 
            despu&eacute;s. Pero les han superado y ahora son las chicas quienes ostentan la mayor 
            categor&iacute;a del club.
            </P>
            <P class="contentheading">
              En el campo
            </P>
            <P>
              Palabras como &acute;walk&acute;, &acute;home&acute;, &acute;infield&acute; o 
              &acute;coach&acute; suenan constantemente en el campo de La Morgal. No en vano se 
              trata de un deporte americano, poco adaptado a Espa&ntilde;a, y menos a Asturias 
              donde no hay campos espec&iacute;ficos y &quot;tampoco lugares para compara el 
              material&quot;, protesta Requejo.
            </P>
            <P>
              Las chicas juegan con desventajas respecto a los hombres. Critican que, incluso, en 
              los vestuarios sus compa&ntidle;eros de club disponen de m&aacute;s medios que ellas.
            </P>
            <P>
            En el campo de La Morgal se dice que Requejo es la mejor de su equipo. Ella, 
            consciente, contesta que &quot;ser&aacute; por la experiencia&quot;. A sus 31 
            a&ntilde;os y 14 de trabajo diario en este deporte ha vuelto a San L&aacute;zaro para 
            &quot;relanzarlo&quot; como entrenadora de las peque&ntilde;as y compa&ntilde;eras de 
            las j&oacute;venes.
            </P>
            <P>
            Tiene curr&iacute;culo para lograrlo. Estuvo en la Selecci&oacute;n Espa&ntilde;ola, 
            con la que jug&oacute; Campeonatos Europeos, Copas Intercontinentales, el Mundial de 
            Canad&aacute; y dos preol&iacute;mpicos. Ahora colabora con la Selecci&oacute;n para 
            intentar renovarla. No es la &uacute;nica asturiana que jug&oacute; el equipo nacional. 
            &quot;Siempre sac&oacute; bastante gente al equipo nacional y es gracias al entrenador 
            del San L&aacute;zaro. Ram&oacute;n Valderrama&quot;, destaca.
            </P>
            <P>
            Una vez que ha vuelto a su tierra, entre sus planteamientos est&aacute; el dejar de 
            jugar. Pero antes, espera llegar a entrenar al equipo senior. Entonces propondr&aacute; 
            a la Universidad realizar un convenio de colaboraci&oacute;n.
            </P>
            <P class="contentheading">
              Futuro
            </P>
            <P>
              La intenci&oacute;n es que a trav&eacute;s de la instituci&oacute;n se puedan fichar 
              a jugadoras extranjeras. &quot;Todos los equipos espa&ntilde;oles tienen fichajes 
              americanos menos nosotras&quot;, protesta. Las americanas son las mejores en el 
              deporte y con ellas, cree Requejo, que el s&oacute;fbol se reconocer&iacute;a en 
              nuestro pa&iacute;s. La jugadora alaba iniciativas como la del Pa&iacute;s Vasco, que 
              imparte nociones de este deporte en la asignatura de Educaci&oacute;n F&iacute;sica. 
              Para Requejo a&uacute;n queda mucho camino por delante para lograr que el s&oacute;fbol 
              reciba la atenci&oacute;n que merce.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;B&eacute;isbol y s&oacute;ftbol no estar&aacute;n en las Olimpiadas Londres 2012</TD>
          <TD align="right"><a href="http://servicios.elcomerciodigital.com/pg060209/deportes/200602/09/RC-londres2012.html" target="_blank">EL COMERCIO DIGITAL 09/02/2006</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
         		<P class="contentheading">
              El programa ol&iacute;mpico ya no volver&aacute; a ser revisado hasta 2009, 
              con vistas a los Juegos de 2016
            </P>
            <P class="contentfootnote">
              EFE | TUR&Iacute;N
            </P>
            <TABLE align="right" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/elcomercio_20060209.jpg" border="1" width="200" height="250"></TD>
            </TR>
            </TABLE>
        		<P>
              El programa deportivo de los Juegos Ol&iacute;mpicos de Londres 2012 no 
              incluir&aacute;, definitivamente, torneos de b&eacute;isbol y s&oacute;ftbol, 
              despu&eacute;s de que una prevista votaci&oacute;n del COI para decidir sobre 
              su readmisi&oacute;n quedase anulada por una cuesti&oacute;n previa de 
              procedimiento.
            </P>
            <P>
              Cuarenta y cinco miembros del COI, casi la mitad de los 110 que componen 
              actualmente la asamblea, hab&iacute;an firmado una carta, dirigida al 
              presidente Jacques Rogge, para que se reabriese el debate sobre ambos deportes. 
              Lo consiguieron, pero sus logros terminaron ah&iacute;, pese a la vehemente 
              defensa de las dos disciplinas que presentaron los representantes del continente 
              americano.
            </P>
            <P>
              El b&eacute;isbol y el s&oacute;ftbol hab&iacute;an sido excluidos del programa 
              de Londres hace siete meses, en Singapur, pero todo apuntaba a una 
              revisi&oacute;n en Tur&iacute;n de aquella decisi&oacute;n que result&oacute; 
              controvertida y que se tom&oacute; por reducid&iacute;simos m&aacute;rgenes de 
              votos.
            </P>
            <P class="contentheading">
              Complicadas reglas
            </P>
            <P>
              Las complicadas reglas de la Carta Ol&iacute;mpica, la 
              &acute;constituci&oacute;n&acute; del COI, obligan a que, para incluir en el orden 
              del d&iacute;a un asunto ya decidido en una anterior Sesi&oacute;n, se convoque una 
              asamblea extraordinaria.
            </P>
            <P>
              Por ello, Rogge, tras consultar con los servicios jur&iacute;dicos del organismo y 
              para cerrar la puerta a posibles recursos, ha considerado necesario que los miembros 
              del COI contesten en primer lugar a esta pregunta: &quot;&iquest;Acepta que esta 
              Sesi&oacute;n reconsidere la admisi&oacute;n del b&eacute;isbol/s&oacute;ftbol, 
              pasando as&iacute; por alto las formalidades necesarias para incluir este asunto en 
              la agenda de la Sesi&oacute;n?&quot;, esto es, sin convocar una asamblea 
              extraordinaria.
            </P>
            <P>
            S&oacute;lo si la respuesta hubiese sido positiva, se habr&iacute;a sometido a 
            votaci&oacute;n la readmisi&oacute;n propiamente dicha: &quot;&iquest;Est&aacute; de 
            acuerdo en que el b&eacute;isbol/s&oacute;ftbol sea admitido, bajo las condiciones 
            de que la federaci&oacute;n internacional y el comit&eacute; organizador de Londres 
            2012 den su conformidad escrita y de que la medida no suponga gastos adicionales 
            para el COI?&quot;.
            </P>
            <P>
            Pero en ninguno de los casos los miembros del COI han considerado que fuera 
            conveniente saltarse &acute;las formalidades necesarias&acute; que exige la Carta 
            Ol&iacute;mpica. En el caso del b&eacute;isbol, ha habido 46 votos por el 
            &acute;no&acute; y 42 por el &acute;s&iacute;&acute;, mientras que en el del 
            s&oacute;ftbol la proporci&oacute;n, tambi&eacute;n a favor del &acute;no&acute;, 
            fue de 47-43.
            </P>
            <P>
            &quot;Entiendo la decepci&oacute;n de los defensores de estos deportes&quot;, 
            ha dicho inmediatamente Rogge, que record&oacute; que el programa ya no 
            volver&aacute; a ser revisado hasta 2009, con vistas a los Juegos de 2016. Y 
            tambi&eacute;n reconoci&oacute; que la Carta Ol&iacute;mpica resulta 
            &quot;anacr&oacute;nica&quot; en muchos aspectos y que ser&aacute; necesario 
            revisar sus reglas a corto plazo.
            </P>
            <P class="contentheading">
              Defensas encendidas
            </P>
            <P>
              Los miembros estadounidenses del COI y, sobre todo, los latinoamericanos han 
              protagonizado encendidas intervenciones a favor de la readmisi&oacute;n, pero su 
              esfuerzo ha resultado in&uacute;til porque no se ha podido ni llegar a la 
              votaci&oacute;n trascendental.
            </P>
            <P>
            &quot;Desde que el b&eacute;isbol entr&oacute; en el programa ol&iacute;mpico 
            se han triplicado las federaciones nacionales&quot;, ha dicho el cubano 
            Reynaldo Gonz&aacute;lez. &quot;En Africa se practica el b&eacute;isbol en 15 
            pa&iacute;ses. La eliminaci&oacute;n del programa ol&iacute;mpico tendr&aacute; 
            un efecto domin&oacute; a la inversa: el b&eacute;isbol desaparecer&aacute; de 
            los Juegos Ol&iacute;mpicos, luego de los juegos continentales, luego de los 
            regionales... Estamos aqu&iacute; para tomar decisiones que favorezcan a los 
            atletas. Por encima de cualquier formalidad deber&iacute;a estar la 
            decisi&oacute;n de favorecer el ideal ol&iacute;mpico&quot;.
            </P>
            <P>
            El dominicano Roque Napole&oacute;n Mu&ntilde;oz ha dicho que, gracias a los 
            esfuerzos de la federaci&oacute;n internacional de b&eacute;isbol, en el 
            Cl&aacute;sico Mundial de marzo se realizar&aacute;n 108 controles antidopaje 
            en competici&oacute;n y 80 por sorpresa. &quot;Es totalmente justo que 
            reconsideremos la decisi&oacute;n de Singapur para no detener el progreso de 
            tantos y tantos j&oacute;venes&quot;.
            </P>
            <P>
            El guatemalteco Willi Kaltschmitt ha se&ntilde;alado que en pa&iacute;ses como 
            el suyo &quot;todas las ayudas presupuestarias se ver&aacute;n reducidas&quot; 
            como consecuencia de la no consideraci&oacute;n de deportes ol&iacute;mpicos.
            </P>
            <P>
            El paname&ntilde;o Melit&oacute;n S&aacute;nchez, el brasile&ntilde;o Carlos 
            Artur Nuzman, los estadounidenses Anita DeFrantz, Robert Ctvrtlik y James 
            Easton, incluso el espa&ntilde;ol Juan Antonio Samaranch Salisachs, hablaron a 
            favor de una readmisi&oacute;n que finalmente no se produjo.
            </P>
            <P class="contentheading">
              26 deportes en Londres
            </P>
            <P>
            En Londres, por tanto, el programa tendr&aacute; 26 deportes, dos menos del 
            m&aacute;ximo permitido por la Carta Ol&iacute;mpica.
            </P>
            <P>
            Rogge ha desvelado que tambi&eacute;n ha recibido una carta de la 
            Federaci&oacute;n Internacional de K&aacute;rate, que preside el espa&ntilde;ol 
            Antonio Espin&oacute;s, para que se reconsiderase la decisi&oacute;n de 
            Singapur de no admitir este deporte en el programa. &quot;Este debate no se 
            abrir&aacute; porque para ello debe pedirlo un tercio de la asamblea&quot;, ha 
            subrayado el presidente.
            </P>
            <P>
            La decisi&oacute;n de dejar fuera al b&eacute;isbol y al s&oacute;ftbol ha 
            tenido un efecto fulminante sobre los miembros del COI, que a continuaci&oacute;n 
            asistieron con poco inter&eacute;s, sin formular comentarios, al &uacute;ltimo 
            informe de los organizadores de los Juegos de Invierno de Tur&iacute;n, que se 
            inaugurar&aacute;n ma&ntilde;ana y que es la causa que los ha reunido en Italia.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;B&eacute;isbol - El Llano gana el Villa de Gij&oacute;n</TD>
          <TD align="right"><a href="http://servicios.elcomerciodigital.com/pg060208/prensa/noticias/Deportes/200602/08/GIJ-DEP-283.html" target="_blank">EL COMERCIO DIGITAL 08/02/2006</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
            <P class="contentfootnote">
            R. D./GIJ&Oacute;N
            </P>
        		<P>
              El equipo del colegio El Llano se adjudic&oacute; el Torneo Villa de Gij&oacute;n 
              de b&eacute;isbol escolar, que se disput&oacute; el pasado fin de semana en la 
              antigua Universidad Laboral. El segundo puesto correspondi&oacute; al equipo del 
              colegio p&uacute;blico de Cabue&ntilde;es, seguido del colegio Bego&ntilde;a y de 
              Los Campos. A finales de este mes comenzar&aacute;n los Juegos Deportivos de 
              b&eacute;isbol del Principado.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;Copa Mundial de B&eacute;isbol - Espa&ntilde;a suma una nueva derrota ante Nicaragua (2-5)</TD>
          <TD align="right"><a href="http://servicios.elcomerciodigital.com/pg050907/actualidad/deportes/200509/07/RCM_beisbol.html" target="_blank">EL COMERCIO DIGITAL 07/09/2005</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
         		<P class="contentheading">
              La derrota, no por esperada menos dolorosa, supone la cuarta de Espa&ntilde;a en un 
              campeonato al que acudi&oacute; con el objetivo de aprender y vivir un mundial que para la 
              mayor parte de los seleccionados representa su &quot;primera vez&quot;.
            </P>
            <P class="contentfootnote">
              EFE | Rotterdam
            </P>
        		<P>
              Espa&ntilde;a no pudo sumar ante Nicaragua la que hubiera sido su segunda victoria de 
              la Copa Mundial de b&eacute;isbol, al perder por 2 a 5 en un partido que la novena 
              nicarag&uuml;ense sentenci&oacute; en la segunda entrada, que se cerr&oacute; con 0-4 en 
              el marcador.
            </P>
            <P>
              La selecci&oacute;n espa&ntilde;ola, que inici&oacute; el juego con <b>Pedro Pablo Belmonte</b> 
              en el mont&iacute;culo, acab&oacute; el partido con el catal&aacute;n <b>Xavi Civit</b> en la 
              posici&oacute;n de uno.
            </P>
            <P>
              <b>Pese a todo, la novena espa&otilde;ola promete</b>, aunque, como asegura el seleccionador, 
              <b>Jake Molina</b>, deber&aacute; seguir trabajando duro, ya que a&uactue;n se nota la falta de 
              partidos internacionales ante rivales de envergadura.
            </P>
            <P>
              El partido acab&oacute; con un <b>resultado ajustado</b> porque Nicaragua tampoco pudo hacer m&aacute;s 
              ante un rival que se defendi&oacute; bien y al que le <b>falt&oacute; pegada a la hora del ataque.</b>
            </P>
            <P>
              El 2-5 final y los dos errores cometidos por la selecci&oacute;n espa&ntilde;ola 
              permiten albergar <b>esperanzas de cara a un futuro no muy lejano</b> si la selecci&oacute;n 
              recibe el apoyo que necesita para dar el salto definitivo.
            </P>
            <P class="contentheading">
              Ficha t&eacute;cnica:
            </P>
            <P>
              <b>Nicaragua</b> 2 2 0 1 0 0 0 0 0 5 8 1
            </P>
            <P>
              <b>España</b> 0 0 0 1 0 0 0 0 1 2 7 2
            </P>
            <P class="contentheading">
              Alineaciones:
            </P>
            <P>
              <b>España:</b> Zabalza, Juan Garc&iacute;a, N&eacute;stor P&eacute;rez, Riera, 
              Dewis Navarro (receptor), Orlando J. D&iacute;az, Sancho, Carrillo, Erroz y 
              Pedro Pablo Belmonte (lanzador). Tambi&eacute;n jugaron: Xavi Civit (lanzador) y 
              S. Tesouro.
            </P>
            <P>
              <b>Nicaragua:</b> Garay, Garth, Roa, Cardoze, Vega, Abea (receptor), Chevez, Romero, 
              Mairena y Murillo (lanzador). Tambi&eacute;n jugaron: Guido y Aragone.
            </P>
            <P>
              <b>Lanzador ganador:</b> Cairo Murillo. Perdedor: Pedro Pablo Belmonte. 
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;El imperio del bate</TD>
          <TD align="right"><a href="http://servicios.elcomerciodigital.com/pg050720/prensa/noticias/Verano/200507/20/GIJ-VER-158.html" target="_blank">EL COMERCIO DIGITAL 20/07/2005</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
         		<P class="contentheading">
              El b&eacute;isbol comienza a pegar fuerte en Asturias. Los cursos de verano son la mejor 
              forma para iniciarse en el deporte rey de los Estados Unidos.
            </P>
            <P class="contentfootnote">
              SARA RODR&Iacute;GUEZ/GIJ&Oacute;N
            </P>
            <TABLE align="right" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/elcomercio_20050720.jpg" border="1" width="200" height="282"></TD>
            </TR>
            <TR>
              <TD class="contentfootnote">VETERANO. Iv&iacute;n Mart&iacute;n es<BR/> el ayudante del entrenador. / J. BILBAO</TD>
            </TR>
            </TABLE>
        		<P>
              Hacer el caim&aacute;n no es lo mismo que imitar a un cocodrilo. En b&eacute;isbol es 
              el movimiento que se necesita para recoger una bola rodada. A Pelayo Mart&iacute;nez, 
              de 7 a&ntilde;os, este gesto no se le da nada mal para ser su segundo d&iacute;a de 
              clase. Como &eacute;l, el resto de alumnos de El&iacute;as Lugo observan con atenci&oacute;n 
              los movimientos de su entrenador. Quieren aprender a jugar al b&eacute;isbol.
            </P>
            <P>
              Este deporte est&aacute; empezando a pegar fuerte y los hombres, al menos de momento, 
              son mayor&iacute;a, aunque algunas chicas tambi&eacute;n se apuntan. A&uacute;n minoritario, 
              poco a poco se est&aacute; haciendo un hueco entre las preferencias deportivas de los 
              asturianos. En el campo municipal de Gij&oacute;n, situado en la Universidad Laboral, ya han 
              comenzado a impartirse los cursillos de verano pensados para iniciarse en esta modalidad.
            </P>
            <P>
              Con un precio de 15 euros al mes durante cuatro horas semanales (martes y jueves de 16.30 
              a 18.30 horas) los participantes aprenden las reglas de un juego que arrasa en los Estados 
              Unidos. Para inscribirse se puede elegir entre los meses de julio y agosto, si bien lo ideal 
              para convertirse en un experto es asistir ambos meses.
            </P>
            <P>
              Al entrenador, ex jugador venezolano, le sobra paciencia para ense&ntilde;ar este deporte 
              a unos ni&ntilde;os que apenas son m&aacute;s grandes que el bate al que se aferran con 
              ganas. Pero no todos son tan peque&ntilde;os. Entre sus alumnos figura, por ejemplo, 
              Alejandro Aparicio, con los treinta a&ntilde;os reci&eacute;n cumplidos, quien se muestra 
              sorprendido al comprobar el buen n&uacute;mero de ni&ntilde;os inscritos. &quot;No cre&iacute; 
              que iba a haber tantos y adem&aacute;s tan peque&ntilde;os, pero estoy muy a gusto&quot;, 
              confiesa.
            </P>
            <P>
              El&iacute;as Lugo, por su parte, tiene tras de s&iacute; una larga carrera como jugador en 
              diferentes equipos de Venezuela y EE UU. Tambi&eacute;n como entrenador y m&aacute;nager de 
              distintas alineaciones. Con s&oacute;lo doce a&ntilde;os le acompa&ntilde;a en su tarea 
              Iv&aacute;n Mart&iacute;n. Tras jugar dos a&ntilde;os y medio bajo las &oacute;rdenes del 
              venezolano, ahora hace de ayudante en las clases.
            </P>
            <P>
              Desde que El&iacute;as lleg&oacute; a Gij&oacute;n hace tres a&ntilde;os dirige el club de 
              El Llano, que compite en la Divisi&oacute;n de Honor, adem&aacute;s de los equipos de los 
              colegios El Llano, Bego&ntilde;a, R&iacute;o Piles y Los Campos. Tambi&eacute;n es el 
              encargado de estos cursos de verano, que este a&ntilde;o alcanzan su tercera edici&oacute;n.
              Y es que, aunque algo desconocido, &quot;el b&eacute;isbol es el deporte que ha tenido un 
              mayor crecimiento en Gij&oacute;n en los &uacute;ltimos dos a&ntilde;os&quot;, seg&uacute;n 
              explica El&iacute;as.
            </P>
            <P class="contentheading">
              Ilusionados
            </P>
            <P>
              Los alumnos del curso as&iacute; lo demuestran. Todos est&aacute;n muy ilusionados a pesar 
              de ser novatos. Alejandro, el mayor, cuenta que se apunt&oacute; porque &quot;ten&iacute;a 
              curiosidad por este deporte&quot;. Sin embargo, los primos Fernando Pic&oacute; y Rub&eacute;n 
              Vega, de 8 y 6 a&ntilde;os respectivamente, lo tienen m&aacute;s claro: &quot;Es que a 
              nosotros no nos gusta el f&uacute;tbol&quot;. Aunque el deporte rey en Espa&ntilde;a sigue 
              siendo &eacute;ste, y la mayor&iacute;a de los ni&ntilde;os lo practica. Es el caso de 
              Higinio Guti&eacute;rrez, que reconoce su pasi&oacute;n por ambas disciplinas.
            </P>
            <P>
              Casi todos los alumnos de El&iacute;as practican adem&aacute;s otro deporte. Los hermanos 
              Sheila y Liam Marco van a nataci&oacute;n, Pelayo Mart&iacute;nez practica f&uacute;tbol y 
              k&aacute;rate, Fernando del Moral es jugador de balonmano y hace judo. Ellos, como la 
              mayor&iacute;a de los ni&ntilde;os, realizan todo tipo de actividades, sobre todo cuando 
              llegan las vacaciones.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
  	<TR>
   		<TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;XIV Jornadas Deportivo-Culturales de la Calzada</TD>
          <TD align="right">EL COMERCIO 09/06/2005</TD>
        </TR>
        </TABLE>
     		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
     		<TR>
     			<TD>
            <TABLE align="center" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/elcomercio_20050609.jpg" border="1" width="404" height="250"></TD>
            </TR>
            <TR>
              <TD class="contentfootnote">BEISBOL SOFBOL</TD>
            </TR>
            </TABLE>
       			<P>
              Adem&aacute;s de las habituales modalidades deportivas presentes en cada edici&oacute;n,
              este a&ntilde;o se han incorporado a la programaci&oacute;n nuevas disciplinas.  La playa
              de L'Arbeyal se convirti&oacute; en un improvisado campo de b&eacute;isbol en el que el
              Club Junior realiz&oacute; una exhibici&oacute;n de un deporte poco habitual en nuestra
              ciudad.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;Los primeros bateos</TD>
          <TD align="right"><a href="http://servicios.elcomerciodigital.com/pg050511/prensa/noticias/Deportes/200505/11/GIJ-DEP-264.html" target="_blank">EL COMERCIO DIGITAL 11/05/2005</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
         		<P class="contentheading">
              La Liga Escolar de b&eacute;isbol finaliz&oacute; con una partido exhibici&oacute;n 
              entre el campe&oacute;n Bego&ntilde;a y una selecci&oacute;n del resto de equipos
            </P>
            <P class="contentfootnote">
              REDACCI&Oacute;N/GIJ&Oacute;N
            </P>
            <TABLE align="right" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/elcomercio_20050511.jpg" border="1" width="200" height="254"></TD>
            </TR>
            <TR>
              <TD class="contentfootnote">T&Eacute;CNICA. Un escolar se dispone a batear.<BR/> / SANDRA NAREDO</TD>
            </TR>
            </TABLE>
        		<P>
              La instalaci&oacute;n municipal de b&eacute;isbol de la Universidad Laboral acogi&oacute; 
              el pasado s&aacute;bado la gran fiesta de despedida de los juegos escolares de b&eacute;isbol. 
              All&iacute;, el campe&oacute;n invicto, el Bego&ntilde;a, se enfrent&oacute; a una selecci&oacute;n 
              del resto de los equipos participantes.
            </P>
            <P>
              Con un gran ambiente en la grada, poblada por m&aacute;s de 100 aficionados, el 
              Bego&ntilde;a volvi&oacute; a demostrar su mayor nivel y super&oacute; en el partido 
              a su rival por el resultado de 12-6. El encuentro fue muy atractivo y sirvi&oacute; para 
              que el t&eacute;cnico El&iacute;as Lugo pudiese seguir trabajando con los mejores jugadores 
              de la ciudad con vistas a seleccionar el equipo que tome parte, en el mes de octubre, en el 
              Campeonato de Espa&ntilde;a infantil mixto, que tendr&aacute; lugar en Murcia.
            </P>
            <P>
              Los juegos escolares, en los que participan una gran cantidad de ni&ntilde;os de 
              edades comprendidas entre los 7 y 11 a&ntilde;os, volvieron a ser todo un &eacute;xito 
              y contribuyen a solidificar una base de jugadores de b&eacute;isbol en la ciudad que, en un 
              futuro, puedan nutrir a los equipos del Club de B&eacute;isbol El Llano.
            </P>
            <P>
              El segundo clasificado en la competici&oacute;n de este a&ntilde;o fue el Piles, 
              seguido del El Llano y de Los Campos, equipos que recibieron el s&aacute;bado sus 
              trofeos y medallas.
            </P>
            <P class="contentheading">
              Comida de hermandad
            </P>
            <P>
              Despu&eacute;s de la dura y divertida competici&oacute;n, el Club de B&eacute;isbol 
              El Llano invit&oacute; a todos los participantes a unos refrescos y se organiz&oacute; 
              una peculiar comida en las instalaciones municipales en la que tomaron parte jugadores, 
              t&eacute;cnicos y familiares.
            </P>
            <P>
              Por otro lado, a partir del 15 de mayo tendr&aacute; lugar, en el campo de b&eacute;isbol 
              de la Universidad Laboral, la celebraci&oacute;n del Torneo Ciudad de Gij&oacute;n, como 
              complemento a los juegos escolares.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;La zona oeste toma el mando cultural y deportivo con 140 actos en un mes</TD>
          <TD align="right"><a href="http://servicios.elcomerciodigital.com/pg050506/prensa/noticias/Gijon/200505/06/GIJ-GIJ-029.html" target="_blank">EL COMERCIO DIGITAL 06/05/2005</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
            <P class="contentfootnote">
              M. MORO/GIJ&Oacute;N
            </P>
            <TABLE align="right" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/elcomercio_20050506.jpg" border="1" width="200" height="141"></TD>
            </TR>
            <TR>
              <TD class="contentfootnote">LECTURA. Rufino Ballesteros, <BR/>Ordiz y Guti&eacute;rrez Granda. / P. UCHA</TD>
            </TR>
            </TABLE>
        		<P>
              Las jornadas deportivo-culturales de La Calzada programar&aacute;n hasta el pr&oacute;ximo 
              5 de junio un total de 140 actividades que convertir&aacute;n a la zona oeste de Gij&oacute;n 
              en el m&aacute;ximo referente cultural, deportivo y l&uacute;dico de la ciudad. Ello se 
              traducir&aacute; en la realizaci&oacute;n de un promedio de cuatro actividades diarias 
              hasta el momento de la clausura dentro de un mes. 21.000 personas participaron en las 
              jornadas de 2004 y con la atractiva propuesta de este a&ntilde;o se aspira a rebasar ese 
              n&uacute;mero. Las jornadas tienen en EL COMERCIO a uno de sus principales patrocinadores. 
            </P>
            <P>
              Las modalidades deportivas que se podr&aacute;n practicar a lo largo de 30 d&iacute;as son 
              un total de 29. Las novedades introducidas en esta materia son el beisbol; el bike-trial, 
              con una exhibici&oacute;n en la playa de El Arbeyal a cargo del subcampe&oacute;n mundial 
              Javier Alonso Vallina, y el monopat&iacute;n.
            </P>
            <P>
              Entre los platos fuertes culturales de las jornadas destaca el festival de masas 
              corales, que en su novena edici&oacute;n registrar&aacute; una participaci&oacute;n 
              r&eacute;cord con 52 coros. Tambi&eacute;n habr&aacute; actuaciones musicales, 
              danza, teatro o bailes de sal&oacute;n. Una carpa en El Arbeyal ser&aacute; el 
              epicentro de todas estas actividades culturales y de ocio. Adem&aacute;s se 
              programar&aacute; un d&iacute;a dedicado a los ni&ntilde;os y un d&iacute;a de la 
              multiculturalidad.
            </P>
            <P>
              La entidad organizadora, Iniciativas Deportivo-Culturales de La Calzada, present&oacute;
               ayer por la tarde esta decimocuarta edici&oacute;n en un escenario at&iacute;pico, el 
               edificio de la Empresa Municipal de Aguas (EMA), debido a las obras del Ateneo de La 
               Calzada.
            </P>
            <P>
              El programa deportivo y cultural de este a&ntilde;o se desmenuz&oacute; en un acto 
              presentado por el periodista Pachi Poncela, que cont&oacute; con la presencia del 
              director general de Deportes, Daniel Guti&eacute;rrez Granda, y la concejala del 
              ramo en el Ayuntamiento de Gij&oacute;n, Mar&iacute;a Teresa Ordiz.
            </P>
            <P>
              En el transcurso de la inauguraci&oacute;n de ayer Pablo Daniel Antu&ntilde;a 
              recibi&oacute; el premio como autor del cartel ganador del concurso para las 
              jornadas de este a&ntilde;o. Durante el acto tambi&eacute;n se present&oacute; en 
              sociedad la nueva p&aacute;gina web de Iniciativas Deportivo-Culturales de La 
              Calzada www.iniciativasgijon.
            </P>
            <P>
              Por &uacute;ltimo, 13 deportistas con trayectoria internacional -por su 
              participaci&oacute;n en olimpiadas o campeonatos mundiales absolutos- vinculados a 
              la zona oeste recibieron un homenaje.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="Comit&eacute; Ol&iacute;mpico Espa&ntilde;ol" src="img/coe_small.jpg" border="0" width="172" height="15">&nbsp;Minuto de silencio</TD>
          <TD align="right"><a href="http://www.coe.es/web/Noticias.nsf/VNoticias/016A1171B8C3B7F5C1256E5800674DB4?opendocument&Query=NOTICIAS*1*-1(3" target="_blank">COMIT&Eacute; OL&Iacute;MPICO ESPA&Ntilde;OL 15/03/2004</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
            <P class="contentfootnote">
              Real Federaci&oacute;n Espa&ntilde;ola de B&eacute;isbol y S&oacute;ftbol
            </P>
            <TABLE align="right" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/coe_20040315_3.jpeg" border="1" width="85" height="63"></TD>
            </TR>
            </TABLE>
       		<P>
            Durante los d&iacute;as 13 y 14 de marzo se ha celebrado la 1&ordf; Jornada de 
            la Liga Nacional de B&eacute;isbol Divisi&oacute;n de Honor, en memoria y 
            solidaridad con las v&iacute;ctimas del brutal atentado del pasado d&iacute;a 11 
            de marzo en Madrid, en todos los terrenos de juego se guard&oacute; un minuto de 
            silencio.
            </P>
            <P>
            Gracias a todos.
            </P>
            <TABLE align="center" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/coe_20040315.jpeg" border="1" width="250" height="150"></TD>
              <TD><IMG alt="Foto" src="img/coe_20040315_1.jpeg" border="1" width="250" height="150"></TD>
              <TD><IMG alt="Foto" src="img/coe_20040315_2.jpeg" border="1" width="250" height="150"></TD>
            </TR>
            </TABLE>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="Comit&eacute; Ol&iacute;mpico Espa&ntilde;ol" src="img/coe_small.jpg" border="0" width="172" height="15">&nbsp;CAMPEONATO JUNIOR DE BÉISBOL</TD>
          <TD align="right"><a href="http://www.coe.es/web/Noticias.nsf/VNoticias/62ABB1713DBBFFB8C1256D750035A407?opendocument&Query=NOTICIAS*1*-1(7" target="_blank">COMIT&Eacute; OL&Iacute;MPICO ESPA&Ntilde;OL 16/07/2003</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
            <P class="contentfootnote">
              Real Federaci&oacute;n Espa&ntilde;ola de B&eacute;isbol y S&oacute;ftbol
            </P>
       		<P>
            Del 7 al 13 de Julio se celebr&oacute; en Den Haag (Holanda) el Campeonato de 
            Europa Junior de B&eacute;isbol, el equipo espa&ntilde;ol caus&oacute; muy buena 
            impresi&oacute;n a pesar de haber acabado clasificado en cuarta posici&oacute;n, por 
            detr&aacute;s de Holanda, campe&oacute;n, Italia y Alemania. Durante la misma semana 
            se celebr&oacute; en Saronno (Italia) el Campeonato de Europa Senior de S&oacute;ftbol, 
            la selecci&oacute;n espa&ntilde;ola, despu&eacute;s de un torneo muy irregular, 
            ocup&oacute; la sexta plaza, en un torneo que vi&oacute; el triunfo de Italia.<br/>
            Desde el 11 de Julio se est&aacute; disputando en Roterdam, Harlem y Amsterdam 
            el Campeonato de Europa Senior de B&eacute;isbol, cuyos primeros seis 
            clasificados tendr&aacute;n derecho a participar, en las mismas localidades y 
            diez d&iacute;as despu&eacute;s, en el Preol&iacute;mpico, y los cuatro 
            primeros en el Mundial del 2005.<br/>
            La selecci&oacute;n espa&ntilde;ola se ha clasificado brillantemente para los 
            cuartos de final, despu&eacute;s de haber derrotado a Grecia por 1-0, Rusia por 
            5-4, Gran Breta&ntilde;a por 9-2 y Alemania por 5-2, y s&oacute;lo haber perdido 
            un partido con Italia por 5-1.
            </P>
            <P>
            R.F.E.B.S.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="Comit&eacute; Ol&iacute;mpico Espa&ntilde;ol" src="img/coe_small.jpg" border="0" width="172" height="15">&nbsp;NOTA DE PRENSA</TD>
          <TD align="right"><a href="http://www.coe.es/web/Noticias.nsf/VNoticias/1CF2C9EC61DC11B1C1256D750043EC97?opendocument&Query=NOTICIAS*1*-1(2" target="_blank">COMIT&Eacute; OL&Iacute;MPICO ESPA&Ntilde;OL 12/02/2003</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
            <P class="contentfootnote">
              Real Federaci&oacute;n Espa&ntilde;ola de B&eacute;isbol y S&oacute;ftbol
            </P>
       		<P>
            El pasado fin de semana se celebr&oacute; en Cracovia el Congreso de la 
            Federaci&oacute;n Europea de B&eacute;isbol y el de la Federaci&oacute;n 
            Europea de S&oacute;fbol. La delegaci&oacute;n de la Federaci&oacute;n 
            Espa&natilde;ola estaba compuesta por Miguel Pozueta, vicepresidente de la CEB, 
            Julio Pernas, miembro de la Comisi&oacute;n T&eacute;cnica de la CEB y 
            presidente de la RFEBS, y Luis Melero, Secretario General de la misma. Hay que 
            resaltar que los objetivos de la delegaci&oacute;n se cumplieron sobradamente, 
            ya que se ha conseguido para nuestro pa&iacute;s la organizaci&oacute;n para el 
            pr&oacute;ximo a&ntilde;o de los Congresos de ambas Federaciones, el Europeo 
            Junior de selecciones nacionales de B&eacute;isbol del 2005, y ser pa&iacute;s 
            reserva para la organizaci&oacute;n del Europeo Senior de selecciones 
            nacionales para el 2007. Asimismo se present&oacute; la candidatura de Madrid 
            para organizar el Europeo Senior de selecciones nacionales de S&oacute;fbol, 
            pero la decisi&oacute;n se adoptar&aacute; el pr&oacute;ximo a&ntilde;o. 
            Asimismo, y en el marco del Congreso se hicieron gestiones con Major League, la 
            organizaci&oacute;n del B&eacute;isbol Profesional USA, para que durante los 
            meses comprendidos entre Mayo y Julio asistan dos t&eacute;cnicos a nuestro pais.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="Comit&eacute; Ol&iacute;mpico Espa&ntilde;ol" src="img/coe_small.jpg" border="0" width="172" height="15">&nbsp;PETICION DEL B&Eacute;ISBOL A ROGGE</TD>
          <TD align="right"><a href="http://www.coe.es/web/Noticias.nsf/VNoticias/AD1A4EBC320A2F35C1256D5800423759?opendocument&Query=NOTICIAS*1*-1(10" target="_blank">COMIT&Eacute; OL&Iacute;MPICO ESPA&Ntilde;OL 04/10/2002</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
            <TABLE align="right" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/coe_20021004.gif" border="1" width="131" height="79"></TD>
            </TR>
            </TABLE>
       		<P>
            Una delegaci&oacute;n de dirigentes del B&eacute;isbol, encabezados por el 
            Presidente de la Federaci&oacute;n Internacional, Aldo Notari y formada por una 
            decena de personas, se reuni&oacute; con el Presidente del Comit&eacute; 
            Ol&iacute;mpico Internacional, Jacques Rogge, para pedirle que no suprima este 
            deporte del programa oficial de los Juegos Ol&iacute;mpicos.<br/>
            El Presidente de la Federaci&oacute;n Internacional de Sofbol, Don Porter, se 
            reuni&oacute; hace unos d&iacute;as con Rogge para hacerle una petici&oacute;n 
            en el mismo sentido.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="Comit&eacute; Ol&iacute;mpico Espa&ntilde;ol" src="img/coe_small.jpg" border="0" width="172" height="15">&nbsp;EL BEISBOL DEL MUNDO UNIDO PARA DEFENDER SU LUGAR EN LOS JUEGOS OLIMPICOS</TD>
          <TD align="right"><a href="http://www.coe.es/web/Noticias.nsf/VNoticias/72D1097C00EB1FEBC1256D78003F7987?opendocument&Query=NOTICIAS*1*-1(9" target="_blank">COMIT&Eacute; OL&Iacute;MPICO ESPA&Ntilde;OL 23/09/2002</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
            <P class="contentfootnote">
              Real Federaci&oacute;n Espa&ntilde;ola de B&eacute;isbol y S&oacute;ftbol
            </P>
       		<P>
            Montreux,Suiza,<br/>
            Todas las organizaciones representadas en la reuni&oacute;n extraordinaria del 
            Comit&eacute; Ejecutivo de la Federaci&oacute;n Internacional de B&eacute;isbol, 
            convocada por el Presidente Aldo Notari la pasada semana, y que ha finalizado 
            hoy en Montreux, Suiza, han manifestado su total compromiso para trabajar 
            conjuntamente y hacer todo lo necesario para que el B&eacute;isbol no sea 
            excluido del programa de los Juegos Ol&iacute;mpicos.
            </P>
            <P>
            Adem&aacute;s de los miembros del Comit&eacute; Ejecutivo, entre los que se 
            encuentra Miguel Pozueta ex-presidente de la Real Federaci&oacute;n 
            Espa&ntilde;ola de B&eacute;isbol y S&oacute;fbol, asistieron a la reuni&oacute;n 
            invitados por la IBAF la presidenta del Comit&eacute; Ol&iacute;mpico de Estados 
            Unidos, Marty Mankamyer, el Comisario de a Liga Profesional de B&eacute;isbol de 
            Jap&oacute;n, Hiromori Kawashima, el Vicepresidente Ejecutivo de la MLB de USA 
            para operaciones de b&eacute;isbol, Sandy Alderson, el Asistente Especial de la 
            Asociaci&oacute;n de Jugadores de la MLB USA, Tony Bernazard, el Secretario 
            Ejecutivo de la Oficina del Comisionado del B&eacute;isbol Profesional del 
            Jap&oacute;n, Kazuo Hasegawa, el Vicepresidente de Negocios Internacionales de 
            MLBI USA, Paul Archey, el Director Senior de Desarrollo Comercial de MLBI USA, 
            Jim Small, el Director de Operaciones de B&eacute;isbol Internacional de la 
            Oficina del Comisionado de B&eacute;isbol Japon&eacute;s, Nobble Ito, y el 
            Director del Departamento Internacional de la Federación Japon&eacute;s de 
            B&eacute;isbol, Peter Saito.
            </P>
            <P>
            En los pr&oacute;ximos dos meses, antes de la reuni&oacute;n de la Junta 
            Ejecutiva del COI, los l&iacute;deres de estas organizaciones acompa&ntilde;aran 
            al Presidente de la IBAF, Aldo Notari, en la tarea de demostrar las razones del 
            B&eacute;isbol para ser parte permanente del Programa Ol&iacute;mpico.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="Comit&eacute; Ol&iacute;mpico Espa&ntilde;ol" src="img/coe_small.jpg" border="0" width="172" height="15">&nbsp;CAMPEONATO DE EUROPA DE B&Eacute;ISBOL CADETE</TD>
          <TD align="right"><a href="http://www.coe.es/web/Noticias.nsf/VNoticias/247DB1CF2313AEE2C1256D78003FABC8?opendocument&Query=NOTICIAS*1*-1(7" target="_blank">COMIT&Eacute; OL&Iacute;MPICO ESPA&Ntilde;OL 15/07/2002</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
            <P class="contentfootnote">
              Real Federaci&oacute;n Espa&ntilde;ola de B&eacute;isbol y S&oacute;ftbol
            </P>
            <TABLE align="right" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/coe_20020715.gif" border="1" width="131" height="79"></TD>
            </TR>
            <TR>
              <TD class="contentfootnote">Espa&ntilde;a alcanza <br/>el bronze.</TD>
            </TR>
            </TABLE>
       		<P>
            La selecci&oacute;n cadete de b&eacute;isbol acab&oacute; invicta la fase 
            regular al vencer, el pasado viernes, c&oacute;modamente a Suecia por 0-0. 
            </P>
            <P>
            Las espectativas de llegar a la final se vieron rotas al caer derrotados en 
            semifinales por 14-5 con la Rep&uacute;blica Checa.
            </P>
            <P>
            Una mala entrada impidi&oacute; alcanzar la final, pero no rest&oacute; 
            m&eacute;rito al buen juego desplegado por el equipo durante todo el campeonato.
            </P>
            <P>
            En la final de consolaci&oacute;n Espa&ntilde;a se enfrent&oacute; al hasta ese 
            momento subcampe&oacute;n europeo, Rusia, y en un partido muy igualado nuestra 
            selecci&oacute;n se alz&oacute; con el triunfo por 9 carreras a 8. Con este 
            resultado Espa&ntilde;a repite el tercer lugar del &uacute;ltimo europeo.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="Comit&eacute; Ol&iacute;mpico Espa&ntilde;ol" src="img/coe_small.jpg" border="0" width="172" height="15">&nbsp;CAMPEONATO DE EUROPA DE B&Eacute;ISBOL EN CATEGOR&Iacute;A CADETE</TD>
          <TD align="right"><a href="http://www.coe.es/web/Noticias.nsf/VNoticias/F5D5B6D6E0BB6F4AC1256D78003FABD4?opendocument&Query=NOTICIAS*1*-1(7" target="_blank">COMIT&Eacute; OL&Iacute;MPICO ESPA&Ntilde;OL 10/07/2002</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
      		<TD>
            <P class="contentfootnote">
              Real Federaci&oacute;n Espa&ntilde;ola de B&eacute;isbol y S&oacute;ftbol
            </P>
            <TABLE align="right" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/coe_20020710.gif" border="1" width="131" height="79"></TD>
            </TR>
            </TABLE>
       		<P>
            Desde el 6 de Julio se est&aacute; disputando en Rosmalen (Holanda) el 
            Campeonato de Europa de B&eacute;isbol en categor&iacute;a cadete. Esta 
            competici&oacute;n, organizada por la Confederaci&oacute;n Europea de 
            B&eacute;isbol, tiene car&aacute;cter clasificatorio para el Campeonato Mundial 
            Juvenil AA del 2003 que se disputar&aacute; en Kaohsiung (China Taipei).<br/>
            En Rosmalen participan 14 equipos encuadrados en dos grupos. En el Grupo A 
            est&aacute;n Austria, Bielorusia, Croacia, Eslovaquia, Holanda, Polonia y 
            Rep&uacute;blica Checa. En el Grupo B, adem&aacute;s de la selecci&oacute;n 
            espa&ntilde;ola, figuran Eslovenia, Francia, Gran Breta&ntilde;a, Rusia, Suiza 
            y Suecia.<br/>
            En la primera jornada Espa&ntilde;a, tercera clasificada en el anterior 
            campeonato europeo celebrado el 2001 en Pamplona, derrot&oacute; a la vigente 
            subcampeona, Rusia, por 7-2, mientras que en la segunda jornada derrot&oacute; 
            comodamente al equipo de Gran Breta&ntilde;a por 15-5, y en la segunda di&oacute; 
            cuenta de Suecia por 10-1. 
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
      <TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="Comit&eacute; Ol&iacute;mpico Espa&ntilde;ol" src="img/coe_small.jpg" border="0" width="172" height="15">&nbsp;COPA CEB (CONFEDERACION EUROPEA DE B&Eacute;ISBOL) EN MADRID Y EL CAMPEONATO DE EUROPA EN VILADECANS</TD>
          <TD align="right"><a href="http://www.coe.es/web/Noticias.nsf/VNoticias/F8B7B8F270754027C1256D78003FABDF?opendocument&Query=NOTICIAS*1*-1(7" target="_blank">COMIT&Eacute; OL&Iacute;MPICO ESPA&Ntilde;OL 01/07/2002</a></TD>
        </TR>
        </TABLE>
      	<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
      	<TR>
            <TD>
            <P class="contentfootnote">
              Real Federaci&oacute;n Espa&ntilde;ola de B&eacute;isbol y S&oacute;ftbol
            </P>
       		<P>
            Durante la semana del 15 al 21 de Junio se han celebrado en nuestro pa&iacute;s 
            dos torneos europeos de clubes: la Copa CEB (Confederación Europea de 
            B&eacute;isbol) en Madrid y el Campeonato de Europa en Viladecans.<br/>
            El primero de dichos torneos, organizado por La Escuela Municipal de Madrid con 
            la colaboraci&oacute;n de La Federaci&oacute;n Madrile&ntilde;a de 
            B&eacute;isbol y S&oacute;fbol, la Comunidad Aut&oacute;noma de Madrid, el 
            Instituto Municipal de Deportes y Madrid 2012, cont&oacute; con la 
            participaci&oacute;n de equipos de Francia, Rep&uacute;blica Checa, Alemania, 
            Suecia, Croacia y Espa&ntilde;a. Los partidos se disputaron a lo largo de la 
            semana en el Estadio Municipal de La Elipa, y al final del mismo La Escuela 
            Municipal de Madrid consigui&oacute; un meritorio cuarto lugar.
            </P>
            <P>
            El campeonato de Europa disputado en Viladecans cont&oacute; con la 
            colaboraci&oacute;n del Ayuntamiento de Viladecans, la Secretar&iacute;a 
            General de l&acute;Esport de la Generalitat de Catalunya y de la 
            Federaci&oacute;n Catalana de B&eacute;isbol y S&oacute;fbol.<br/>
            En esta competici&oacute;n participaron 8 equipos, representando a Italia, 
            Holanda, Alemania, Rusia, San Marino, la Rep&uacute;blica Checa y Espa&ntilde;a. 
            La final la disputaron dos clubes holandes, el Nettunus de Rotterdam y el Mr. 
            Cocker, alz&aacute;ndose con el triunfo el primero de ellos por un ajustado 2-1.
            Por su parte el Club de B&eacute;isbol Viladecans consigui&oacute; el cuarto 
            lugar, despu&eacute;s de perder la final de consolcaci&oacute;n por un apretado 
            7-6 con el campe&oacute;n italiano, e igualando la mejor clasificaci&oacute;n 
            hasta ahora obtenida por un club espa&ntilde;ol en la m&aacute;xima 
            competici&oacute;n continental de clubes.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
  	<TR>
   		<TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="EL COMERCIO" src="img/elcomercio_small.jpg" border="0" width="83" height="15">&nbsp;La Copa Federaci&oacute;n abre la temporada</TD>
          <TD align="right">EL COMERCIO 22/03/2000</TD>
        </TR>
        </TABLE>
     		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
     		<TR>
     			<TD>
            <TABLE align="center" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/elcomercio_20000322.jpg" border="1" width="460" height="250"></TD>
            </TR>
            <TR>
              <TD class="contentfootnote">Los jugadores del Diablos y de El Llano antes del partido con el que se abri&oacute; la temporada de b&eacute;isbol.</TD>
            </TR>
            </TABLE>
      			<P>
              Con un enfrentamiento ante el Diablos, correspondiente a la Copa Federaci&oacute;n,
              el equipo de b&eacute;isbol del Club El Llano iniciaron su andadura en la nueva
              temporada, en la que el principal objetivo que se ha marcado este equipo gijon&eacute;s,
              que militar&aacute; en la Liga Nacional de Primera Divisi&oacute;n, es lograr el 
              ascenso a Divisi&oacute;n de Honor.
            </P>
            <P>
              En este sentido, cabe señalar que el viernes lleg&oacute; a Gij&oacute;n el jugador
              americano de la Universidad de San Jos&eacute; (California) Jon Lauderdale, que ya
              reforz&oacute; a los gijoneses en el play-off de ascenso de la temporada pasada y
              que disputar&aacute; esta Liga en las filas del Club El Llano.
            </P>
            <P class="contentfootnote">
              (Nota: El art&iacute;culo se reproduce tal cual apareci&oacute; en el peri&oacute;dico 
              y debemos hacer notar el error que contiene el mismo ya que en la fotograf&iacute;a
              aparecen los clubs San L&aacute;zaro y Junior.)
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
    	<TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="LNE" src="img/lne_small.jpg" border="0" width="54" height="15">&nbsp;Bates en la Escalerona</TD>
          <TD align="right">LA NUEVA ESPA&Ntilde;A 24/03/1999</TD>
        </TR>
        </TABLE>
     		<DIV class="heading"></DIV>
     		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
     		<TR>
     			<TD>
            <TABLE align="center" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/lne_19990324.jpg" border="1" width="411" height="250"></TD>
            </TR>
            <TR>
              <TD class="contentfootnote">Un jugador batea la pelota durante el partido de b&eacute;isbol playa disputado el domingo en San Lorenzo.</TD>
            </TR>
            </TABLE>
       			<P>
              San Lorenzo fue el escenario de la primera jornada del V Tornero de béisbol playa, 
              una competici&oacute;n creada para divulgar este deporte y estimular su pr&aacute;ctica.
            </P>
            <P>
              <A href="lne_19990324.htm">ver art&iacute;culo completo...</A>
            </P>
            <P class="contentfootnote">
              (Nota: El art&iacute;culo se reproduce tal cual apareci&oacute; en el peri&oacute;dico 
              y debemos hacer notar el error que contiene el mismo ya que se trata del 
              X Torneo y no del V Torneo as&iacute; como que es un torneo de sofbol 
              y no de beisbol.)
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    <TR>
    	<TD>
        <TABLE class="heading" width="100%" cellspacing="0" cellpadding="0" border="0">
        <TR>
          <TD><IMG alt="LNE" src="img/lne_small.jpg" border="0" width="54" height="15">&nbsp;Softball para animar San Lorenzo</TD>
          <TD align="right">LA NUEVA ESPA&Ntilde;A 02/03/1998</TD>
        </TR>
        </TABLE>
     		<DIV class="heading"></DIV>
     		<TABLE class="contenttext" cellspacing="10" cellpadding="0" align="center" border="0">
     		<TR>
     			<TD>
            <TABLE align="center" border="0" cellspacing="0" cellpadding="5">
            <TR>
              <TD><IMG alt="Foto" src="img/lne_19980302.jpg" border="1" width="411" height="250"></TD>
            </TR>
            </TABLE>
       			<P>
              Aficionados, deportistas, curiosos de los deportes alternativos y los habituales
              paseantes dominicales se dieron cita ayer por la ma&ntilde;ana en la playa de San
              Lorenzo. &iquest;Motivo? El arenal gijon&eacute;s se convirti&oacute; en el casual
              escenario del IX Tornero municipal de softball playa, organizado por el Club Junior.
              En la competici&oacute;n participaron jugadores de ambos sexos con edades superiores
              a 15 a&ntilde;os. Los pr&oacute;ximos encuentros tendr&aacute;n lugar el 15 y el
              29 de marzo, y la final se celebrar&aacute; el pr&oacute;ximo 12 de abril. Este
              torneo es la primera actividad que pone en marcha la nueva junta directiva del club.
              El softball es la versión femenina del b&eacute;isbol que, en esta competici&oacute;n
              concreta, cambia adem&aacute;s el campo habitual de juego por las arenas de una
              playa. En la imagen, un momento de la competici&oacute;n en la arena de la playa.
            </P>
          </TD>
        </TR>
        </TABLE>
      </TD>
    </TR>
    </TABLE>
    <BR/>
	</BODY>
</HTML>
